<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
  <title>Precaución y preocupación | ¿Amigo o enemigo? Wikileaks y the Guardian 
	- A Journalism Case Study
  </title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />
<style type="text/css" media="all">@import "css_global/book/book.css";</style>
<style type="text/css" media="all">@import "css_global/node/node.css";</style>
<style type="text/css" media="all">@import "css_global/system/defaults.css";</style>
<style type="text/css" media="all">@import "css_global/system/system.css";</style>
<style type="text/css" media="all">@import "css_global/user/user.css";</style>
<style type="text/css" media="all">@import "css_global/img_assist/img_assist.css";</style>
<style type="text/css" media="all">@import "css_global/knightcase/style.css";</style>
<style type="text/css" media="print">@import "css_global/knightcase/print.css";</style>
<script type="text/javascript" src="com/jquery/jquery-1.2.6.js"></script>
<script type="text/javascript" src="js/img_assist.js"></script>
<script type="text/javascript" src="js/audioimage.js"></script>
<script type="text/javascript" src="com/jquery/jquery.metadata.js"></script> 
<script type="text/javascript" src="com/jquery/jquery.media.js"></script> 
<script type="text/javascript" src="swfobject.js"></script> 
<script type="text/javascript">
        var GB_ROOT_DIR = "com/greybox/";
</script>
<script type="text/javascript" src="com/greybox/AJS.js"></script>
<script type="text/javascript" src="com/greybox/AJS_fx.js"></script>
<script type="text/javascript" src="com/greybox/gb_scripts.js"></script>
<link href="com/greybox/gb_styles.css" rel="stylesheet" type="text/css" media="all" />
<script type="text/javascript">
   var GB_ANIMATION = true;
   $(document).ready(function(){
        $("a.greybox").click(function(){
          var t = this.title || this.innerHTML || this.href;
          GB_show(t,this.href,600,800);
          return false;
        });
      });
</script>
<script type="text/javascript">
    $(function() {
        $('a.media').media();
    });
</script>

<style>
#main .title
{
	color: ;
	font: normal 1.8em "trebuchet ms", verdana, helvetica, arial, sans-serif;
}

#main a,
#sidebar-left a,
#sidebar-right a
{
	color: ;
}

#media {
font-style:italic;
}



</style>
<link rel="stylesheet" href="https://search.sites.columbia.edu/cu-privacy-notice/cu-privacy-notice.css" />
<script src="https://search.sites.columbia.edu/cu-privacy-notice/cu-privacy-notice.js"></script>
</head>

<body>

<div id="container">

<!-- Banner header -->

<div id="header" style="background: url('../../files/global/109/180-01549WikileaksSpanish.jpeg') top left no-repeat;">
<table border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td style="width: 100%;">
		<h1 class='site-name'><a href="case_id_109.html" title="Home"><span>Precaución y preocupación</span></a></h1>						</td>
		<td class="kcsi_logo"><a href="https://casestudies.jrn.columbia.edu/" target="_blank" class="knightlogo"></a></td>
	</tr>

</table>
      
      
</div><!-- id="header" -->


<!-- Primary links, if enabled -->


<!-- Secondary links, if enabled -->

     <!-- <div></div> -->


<div id="pagebody">

	
	<!-- Left sidebar --><div id="sidebar-left">

		  <div class="block block-menu" id="block-menu-63">
    <h2 class="title">Sections</h2>
    <div class="content">
<ul class="menu">



<li class="leaf"><a  href="case_id_109.html">Title Page</a>





</li>


<li class="leaf"><a  href="case_id_109_id_741.html">Introducción</a>





</li>


<li class="leaf"><a  href="case_id_109_id_742.html">The Guardian: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_743.html">Wikileaks: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_744.html">Primer contacto</a>





</li>


<li class="leaf"><a  href="case_id_109_id_745.html">Los registros de la guerra</a>





</li>


<li class="leaf"><a  href="case_id_109_id_746.html">Los registros de Irak y los cables</a>





</li>


<li class="leaf"><a  href="case_id_109_id_747.html">¿Cuándo un  trato ya no es un trato?</a>





</li>


<li class="leaf"><a  href="case_id_109_id_748.html">La tormenta del 1 de Noviembre</a>





</li>


<li class="leaf"><a  href="case_id_109_id_749.html">Redacciones y reportajes</a>





</li>


<li class="leaf"><a  href="case_id_109_id_750.html">El Peso del Gobierno </a>





</li>


<li class="leaf"><a  class="active"  href="case_id_109_id_751.html">Precaución y preocupación</a>





</li>


</ul>
</div>
 </div>

  <div class="block block-block" id="block-block-1">
    <h2 class="title"></h2>

	
    <div class="content"><div class="content">
<ul class="menu">
<li class="printpdf">
<a href="../../files/global/109/Amigo&#32;o&#32;enemigo_&#32;Wikileaks&#32;EN&#32;ESPANOL.pdf" target="_blank">Download this case as a PDF</a></li>
</ul>
</div>
</div>


 </div>
	</div><!-- id="sidebar-left" -->
	
	<!-- Main content of page -->
	
	<div id="contentbody" class="three-column" >
				
		<div id="main">
		<div class="breadcrumb"><a href="case_id_109.html">Home</a> 
		
		
		
		
		</div>		
		<h1 class="title">Precaución y preocupación</h1>
		
		
		
		<div class="tabs"></div>

		
	  <div class="node">
    <span class="taxonomy"></span>
    <div class="content"><p>
	No era la primera vez que Rusbridger estaba preocupado por la publicaci&oacute;n de los cables. A principios de octubre, despu&eacute;s de que Leigh hubiese entregado el alijo y otros periodistas de <em>The Guardian</em> hubiesen empezado a examinarlos, el director hab&iacute;a tenido serias dudas: &quot;por un momento mir&oacute; hacia atr&aacute;s y pens&oacute;, en realidad, &iquest;deber&iacute;amos estar haciendo esto?... [A veces] te metes en una especie de burbuja que te arrastra&quot;. Tal vez <em>The Guardian</em> hab&iacute;a ido demasiado r&aacute;pido al descartar la preocupaci&oacute;n del gobierno. Despu&eacute;s de todo, en 2004 <em>The New York Times</em>, a petici&oacute;n de la Administraci&oacute;n Bush, hab&iacute;a retrasado un a&ntilde;o la publicaci&oacute;n de una noticia de espionaje dom&eacute;stico<a href="case_id_109_id_751.html#_ftn1" name="_ftnref1" title=""><sup>[31]</sup></a>. En ese caso, el <em>Times </em>hab&iacute;a encontrado convincentes los argumentos de la Administraci&oacute;n invocando la seguridad nacional.</p>
<p>
	Rusbridger estaba lo suficientemente preocupado como para llamar a Simon Jenkins, antiguo director del <em>Evening Standard</em>, para que dedicase una hora a la lectura de los cables y diera su opini&oacute;n. &quot;Fue un test de realidad &quot;, recuerda Rusbridger. As&iacute; lo explica:</p>
<blockquote>
	<p>
		[La filtraci&oacute;n] era justo una violaci&oacute;n asombrosa del secreto, la confianza, la seguridad. Conoc&iacute;amos todos los argumentos que podr&iacute;an esgrimirse: han puesto en peligro a la gente. Ustedes han hecho la diplomacia imposible... Normalmente dentro de un peri&oacute;dico, se puede contar con la opini&oacute;n de tus colegas. Pero debido a que esto estaba sucediendo dentro de un herm&eacute;tico y peque&ntilde;o entorno de operaciones, yo quer&iacute;a contar con un par de ojos extra, para decir simplemente &quot;Oh, Dios m&iacute;o, est&aacute;s loco, &iquest;qu&eacute; est&aacute;s pensando?&quot; o &ldquo;Est&aacute; bien&quot;.</p>
</blockquote>
<p>
	De inmediato Jenkins estuvo leyendo durante varias horas. Si bien entendi&oacute; las dudas de Rusbridger, Jenkins opinaba que <em>The Guardian</em> no ten&iacute;a otra elecci&oacute;n que la de publicar los documentos. Pero ahora est&aacute;bamos en noviembre y Rusbridger se encontr&oacute; cuestion&aacute;ndose de nuevo la misma premisa de la publicaci&oacute;n de documentos clasificados del gobierno de EE.UU. Hab&iacute;a ensayado con Katz y otros que dir&iacute;a si, por ejemplo, estallaba una bomba en un vuelo a Nueva York y el jefe de la unidad antiterrorista de Londres culpaba a <em>The Guardian</em>. &quot;De hecho hicimos este ejercicio con unas cuentas cosas&quot;, afirma Katz<a href="case_id_109_id_751.html#_ftn2" name="_ftnref2" title=""><sup>[32]</sup></a>. Pero estos ensayos parec&iacute;an m&aacute;s bien inadecuados.</p>
<p>
	El asunto se puso en primer plano cuando el viernes 26 de noviembre Rusbridger recibi&oacute; un correo electr&oacute;nico de un respetado colega. Los registros de la guerra, sosten&iacute;a el colega, &quot;apoyan ampliamente nuestra opini&oacute;n sobre lo mal que han ido las guerras en Irak y Afganist&aacute;n&quot;. Con los cables, advirti&oacute;, &quot;podr&iacute;amos estar haciendo algo cualitativamente diferente&quot;. Y prosegu&iacute;a:</p>
<blockquote>
	<p>
		La pol&iacute;tica exterior ser&aacute;, durante los pr&oacute;ximos dos a&ntilde;os, uno de los campos de actuaci&oacute;n del seriamente debilitado pero todav&iacute;a liberal EE.UU. que el presidente ha dejado, sin sucumbir al veto republicano. Pero tampoco &eacute;l es inmune a la opini&oacute;n republicana. Nosotros como peri&oacute;dico hemos sostenido que EE.UU. no deber&iacute;a bombardear Ir&aacute;n o permitir que Israel lo haga. Si publicamos la noticia diciendo que EE.UU. ha animado a bombardear Ir&aacute;n a un cercano y poderoso vecino regional, &iquest;quien dar&iacute;a la bienvenida a la noticia?, &iquest;qui&eacute;n se beneficiar&iacute;a de ella?</p>
</blockquote>
<p>
	La publicaci&oacute;n tambi&eacute;n podr&iacute;a amenazar, argumentaba el correo electr&oacute;nico, la oportunidad del presidente Obama de llevar al Congreso el tratado de control de armas START. Si los cables revelaban con claridad el punto de vista de los diplom&aacute;ticos estadounidenses sobre el presidente ruso Vladimir Putin, &iquest;se pondr&iacute;a en peligro el acuerdo de armas? El autor dec&iacute;a:</p>
<blockquote>
	<p>
		Si START falla, otros dos tratados con Rusia fracasar&aacute;n, la palabra del presidente no ser&aacute; vinculante, Rusia podr&iacute;a f&aacute;cilmente comenzar a enviar misiles de defensa a&eacute;rea S300 a Ir&aacute;n... Ninguno de estos escenarios es poco realista. &iquest;Estamos sirviendo a nuestros intereses al publicar material que debilita al presidente, cuando pensamos que est&aacute; tratando de hacer lo correcto?</p>
</blockquote>
<p>
	Por &uacute;ltimo, conclu&iacute;a el autor, &quot;somos un peri&oacute;dico no una unidad de propaganda&quot;.</p>
<blockquote>
	<p>
		Otros publicar&aacute;n el mismo material si nosotros desistimos. Nuestro deber es poner estas noticias en su contexto, y ese contexto se rige tanto por nuestros valores liberales, como por nuestro an&aacute;lisis period&iacute;stico. Escribo ignorando por completo qu&eacute; ser&aacute; publicado y no quiero interferir. S&oacute;lo me pregunto si no estamos tomando posici&oacute;n, si estamos sirviendo a la oposici&oacute;n y socavando nuestro propia postura en muchos de los temas que nos importan.</p>
</blockquote>
<p>
	Rusbridger sab&iacute;a que a estas alturas no pod&iacute;a detener el proceso de publicaci&oacute;n. Cualesquiera que fuesen sus reparos, los socios de <em>The Guardian</em> no dudar&iacute;an en seguir adelante. Sin embargo, el correo electr&oacute;nico le sacudi&oacute; ya que reflejaba de cerca sus propias dudas de octubre. Si los lectores y simpatizantes de <em>The Guardian</em> encontraban las decisiones editoriales del peri&oacute;dico equivocadas o incorrectas &iquest;c&oacute;mo iba a responder? &iquest;Qu&eacute; pasaba si alguien mor&iacute;a? &iquest;Hab&iacute;an estado <em>The Guardian</em> y sus socios controlando el proceso o les hab&iacute;a manipulado Assange?</p>
<div>
	<hr align="left" size="1" width="33%" />
	<div id="ftn1">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_751.html#_ftnref1" name="_ftn1" title="">[31]</a>&nbsp;En 2002, el presidente George W. Bush autoriz&oacute; a la Agencia de Seguridad Nacional para espiar dentro de los EE.UU. sin una orden judicial aprobada por un tribunal. Ver: http://www.nytimes.com/2005/12/16/politics/16program.html</span></p>
	</div>
	<div id="ftn2">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_751.html#_ftnref2" name="_ftn2" title="">[32]</a>&nbsp;La autora entrevist&oacute; a Ian Katz en Londres el 8 de marzo de 2011. Todas las citas posteriores de Katz, salvo que se indique, son de esta entrevista.</span></p>
	</div>
</div>
</div>


<div class="book-navigation" style="clear:both"><div class="page-links clear-block">


<a href="case_id_109_id_750.html" class="page-previous" title="Go to previous page">&#171;&#160;El Peso del Gobierno </a>

</div>
</div></div>

      </div>
				</div><!-- id="main" -->
	</div><!-- id="contentbody" -->
		<!-- Right sidebar for Bios -->
	<div id="sidebar-right">
		  <div class="block block-menu" id="block-menu-65">
    <h2 class="title">Biographies</h2>
    <div class="content">
<ul class="menu">

<li class="leaf"><a  href="case_id_109_id_211_c_bio.html">Jon&nbsp;Casson</a></li>

<li class="leaf"><a  href="case_id_109_id_212_c_bio.html">Nick&nbsp;Davies</a></li>

<li class="leaf"><a  href="case_id_109_id_213_c_bio.html">Ian&nbsp;Katz</a></li>

<li class="leaf"><a  href="case_id_109_id_214_c_bio.html">David&nbsp;Leigh</a></li>

<li class="leaf"><a  href="case_id_109_id_215_c_bio.html">Alan&nbsp;Rusbridger</a></li>


</ul>
</div>
 </div>
	</div><!-- id="sidebar-right" -->
	

	
	<div class="visualclear"></div>


</div><!-- id="pagebody" -->



<div style="clear: both;"></div>
<div id="footer">
	<div id="footer-inner">
	  <div class="block block-menu" id="block-menu-66">
    <h2 class="title">System menu</h2>
    <div class="content">
<ul class="menu">
<li class="leaf"><!-- copyright notice --></li>

</ul>
</div>
 </div>
			</div><!-- id="footer-inner" -->

</div><!-- id="footer" -->



</div><!-- id="container" -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-51144540-10");
pageTracker._trackPageview();
} catch(err) {}</script>

</body>
</html>
