<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
  <title>¿Cuándo un  trato ya no es un trato? | ¿Amigo o enemigo? Wikileaks y the Guardian 
	- A Journalism Case Study
  </title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />
<style type="text/css" media="all">@import "css_global/book/book.css";</style>
<style type="text/css" media="all">@import "css_global/node/node.css";</style>
<style type="text/css" media="all">@import "css_global/system/defaults.css";</style>
<style type="text/css" media="all">@import "css_global/system/system.css";</style>
<style type="text/css" media="all">@import "css_global/user/user.css";</style>
<style type="text/css" media="all">@import "css_global/img_assist/img_assist.css";</style>
<style type="text/css" media="all">@import "css_global/knightcase/style.css";</style>
<style type="text/css" media="print">@import "css_global/knightcase/print.css";</style>
<script type="text/javascript" src="com/jquery/jquery-1.2.6.js"></script>
<script type="text/javascript" src="js/img_assist.js"></script>
<script type="text/javascript" src="js/audioimage.js"></script>
<script type="text/javascript" src="com/jquery/jquery.metadata.js"></script> 
<script type="text/javascript" src="com/jquery/jquery.media.js"></script> 
<script type="text/javascript" src="swfobject.js"></script> 
<script type="text/javascript">
        var GB_ROOT_DIR = "com/greybox/";
</script>
<script type="text/javascript" src="com/greybox/AJS.js"></script>
<script type="text/javascript" src="com/greybox/AJS_fx.js"></script>
<script type="text/javascript" src="com/greybox/gb_scripts.js"></script>
<link href="com/greybox/gb_styles.css" rel="stylesheet" type="text/css" media="all" />
<script type="text/javascript">
      var GB_ANIMATION = true;
      $(document).ready(function(){
        $("a.greybox").click(function(){
          var t = this.title || this.innerHTML || this.href;
          GB_show(t,this.href,600,800);
          return false;
        });
      });
</script>
<script type="text/javascript">
    $(function() {
        $('a.media').media();
    });
</script>

<style>
#main .title
{
	color: ;
	font: normal 1.8em "trebuchet ms", verdana, helvetica, arial, sans-serif;
}

#main a,
#sidebar-left a,
#sidebar-right a
{
	color: ;
}

#media {
font-style:italic;
}



</style>
</head>

<body>

<div id="container">

<!-- Banner header -->

<div id="header" style="background: url('../../files/global/109/180-01549WikileaksSpanish.jpeg') top left no-repeat;">
<table border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td style="width: 100%;">
		<h1 class='site-name'><a href="case_id_109.html" title="Home"><span>¿Cuándo un  trato ya no es un trato?</span></a></h1>						</td>
		<td class="kcsi_logo"><a href="https://casestudies.jrn.columbia.edu/" target="_blank" class="knightlogo"></a></td>
	</tr>

</table>
      
      
</div><!-- id="header" -->


<!-- Primary links, if enabled -->


<!-- Secondary links, if enabled -->

     <!-- <div></div> -->


<div id="pagebody">

	
	<!-- Left sidebar --><div id="sidebar-left">

		  <div class="block block-menu" id="block-menu-63">
    <h2 class="title">Sections</h2>
    <div class="content">
<ul class="menu">



<li class="leaf"><a  href="case_id_109.html">Title Page</a>





</li>


<li class="leaf"><a  href="case_id_109_id_741.html">Introducción</a>





</li>


<li class="leaf"><a  href="case_id_109_id_742.html">The Guardian: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_743.html">Wikileaks: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_744.html">Primer contacto</a>





</li>


<li class="leaf"><a  href="case_id_109_id_745.html">Los registros de la guerra</a>





</li>


<li class="leaf"><a  href="case_id_109_id_746.html">Los registros de Irak y los cables</a>





</li>


<li class="leaf"><a  class="active"  href="case_id_109_id_747.html">¿Cuándo un  trato ya no es un trato?</a>





</li>


<li class="leaf"><a  href="case_id_109_id_748.html">La tormenta del 1 de Noviembre</a>





</li>


<li class="leaf"><a  href="case_id_109_id_749.html">Redacciones y reportajes</a>





</li>


<li class="leaf"><a  href="case_id_109_id_750.html">El Peso del Gobierno </a>





</li>


<li class="leaf"><a  href="case_id_109_id_751.html">Precaución y preocupación</a>





</li>


</ul>
</div>
 </div>

  <div class="block block-block" id="block-block-1">
    <h2 class="title"></h2>

	
    <div class="content"><div class="content">
<ul class="menu">
<li class="printpdf">
<a href="../../files/global/109/Amigo&#32;o&#32;enemigo_&#32;Wikileaks&#32;EN&#32;ESPANOL.pdf" target="_blank">Download this case as a PDF</a></li>
</ul>
</div>
</div>


 </div>
	</div><!-- id="sidebar-left" -->
	
	<!-- Main content of page -->
	
	<div id="contentbody" class="three-column" >
				
		<div id="main">
		<div class="breadcrumb"><a href="case_id_109.html">Home</a> 
		
		
		
		
		</div>		
		<h1 class="title">¿Cuándo un  trato ya no es un trato?</h1>
		
		
		
		<div class="tabs"></div>

		
	  <div class="node">
    <span class="taxonomy"></span>
    <div class="content"><p>
	A mediados de septiembre, los periodistas de <em>The Guardian</em> hab&iacute;an analizado los cables durante un par de semanas. El director de sistemas Frayman hab&iacute;a refinado a&uacute;n m&aacute;s la capacidad de b&uacute;squeda, permitiendo a los periodistas buscar por embajadas particulares o por grado de clasificaci&oacute;n. Los periodistas descubrieron que alrededor del 6 por ciento de los cables eran secretos, el 40 por ciento confidenciales y el resto sin clasificar<a href="case_id_109_id_747.html#_ftn1" name="_ftnref1" title=""><sup>[18]</sup></a>. La colecci&oacute;n no inclu&iacute;a ning&uacute;n documento de alto secreto. Emergieron los temas principales: la propagaci&oacute;n de materiales nucleares; las exportaciones militares a Ir&aacute;n y Siria; las percepciones de l&iacute;deres extranjeros. Casi ninguno trataba de Israel. Hab&iacute;a tambi&eacute;n relatos excitantes: fiestas sexuales saud&iacute;es, borrachos en las bodas de Asia Central, tratos comerciales dudosos del pr&iacute;ncipe Andr&eacute;s. Pero todav&iacute;a no hab&iacute;a fecha de publicaci&oacute;n de los cables. Es m&aacute;s, seg&uacute;n el acuerdo de Rusbridger con Assange, <em>The Guardian</em> no los hab&iacute;a compartido con <em>The New York Times</em> ni con <em>Der Spiegel</em>.</p>
<p>
	<strong><em>El archivo de Brooke</em>. </strong>A finales de septiembre, Leigh almorz&oacute; con una amiga, la periodista independiente Heather Brooke<a href="case_id_109_id_747.html#_ftn2" name="_ftnref2" title=""><sup>[19]</sup></a>. Brooke ten&iacute;a doble ciudadan&iacute;a estadounidense y brit&aacute;nica, trabajaba en Gran Breta&ntilde;a y estaba detr&aacute;s de la revelaci&oacute;n en 2009 de la apropiaci&oacute;n indebida de fondos p&uacute;blicos por los miembros del Parlamento para gastos personales. Para Leigh, Brooke dej&oacute; caer una bomba. Un miembro descontento de Wikileaks en Islandia, refiri&oacute; a Leigh, le hab&iacute;a dado el archivo completo de los cables diplom&aacute;ticos. Leigh estaba consternado, pero tambi&eacute;n vio un rayo de luz. Si <em>The Guardian</em> ten&iacute;a acceso a los cables a trav&eacute;s de una fuente distinta a Assange, esto liberaba al peri&oacute;dico de su promesa de publicar s&oacute;lo cuando &eacute;l lo permitiera, por no hablar de la promesa de mantener la confidencialidad de los cables.</p>
<p>
	Despu&eacute;s de que Brooke pudiese probar -para satisfacci&oacute;n de Leigh- que ten&iacute;a los cables, &eacute;l le confes&oacute; que <em>The Guardian</em> tambi&eacute;n los ten&iacute;a. Leigh fue a Rusbridger y al director adjunto (de noticias) Ian Katz, con la inquietante noticia sobre Brooke. &ldquo;Fue un momento de p&aacute;nico extremo&quot;, recuerda Katz, &ldquo;porque entonces supimos que hab&iacute;a otra versi&oacute;n de la base de datos circulando, sobre la que no ten&iacute;amos control [y] no sab&iacute;amos a cu&aacute;ntas personas m&aacute;s su fuente hab&iacute;a filtrado la base de datos&quot;. Despu&eacute;s de discutirlo, se decidi&oacute; ofrecer a Brooke un puesto como consultora<a href="case_id_109_id_747.html#_ftn3" name="_ftnref3" title=""><sup>[20]</sup></a>.</p>
<p>
	<strong><em>Archivos para The New York Times</em>.</strong> Sin embargo, Leigh tuvo otra decisi&oacute;n que tomar, aunque no la discuti&oacute; con nadie<a href="case_id_109_id_747.html#_ftn4" name="_ftnref4" title=""><sup>[21]</sup></a>. Todo parec&iacute;a indicar que Assange intentaba excluir toda posible colaboraci&oacute;n con <em>The New York Times</em>. A finales de julio, Keller -director del <em>Times</em>- hab&iacute;a suavizado las relaciones, por medio de conversaciones telef&oacute;nicas, despu&eacute;s de que el peri&oacute;dico no vinculara a Wikileaks con los registros de la guerra de Afganist&aacute;n. Sin embargo, Assange estaba de nuevo enojado por un perfil del soldado Manning que el <em>Times</em> hab&iacute;a publicado el 8 de agosto (y que calific&oacute; de &ldquo;absolutamente repugnante&quot;). Por otra parte, <em>The Guardian</em> supo que Daniel Ellsberg famoso por los Papeles del Pent&aacute;gono y el island&eacute;s Sm&aacute;ri McCarthy, antiguo programador de Wikileaks (que hab&iacute;a dado a Brooke la copia) tambi&eacute;n ten&iacute;an los cables. Parec&iacute;a como si el propio Assange no estuviera observando su propia condici&oacute;n de mantenerlos en privado. &ldquo;Me dije directamente, esto se colapsa. Todo se hace pedazos. Voy a compartir los cables con los dem&aacute;s&quot;, afirma Leigh.</p>
<p>
	Leigh estaba cansado de Assange y de lo que &eacute;l consideraba su elevado enfoque imparcial en el acuerdo original con <em>The Guardian</em> y despu&eacute;s con el<em>Times</em> y <em>Der Spiegel</em>. &ldquo;Lleg&oacute; un punto en que llegu&eacute; a la conclusi&oacute;n de que Julian nunca nos iba a dar el visto bueno para la publicaci&oacute;n de los cables porque era muy poco fiable y manipulador&rdquo;, se&ntilde;ala Leigh. El comportamiento de Assange hab&iacute;a empeorado desde los cargos suecos, hablaba de mudarse a Cuba. &ldquo;Tienes la noticia m&aacute;s importante que nadie ha conseguido en <em>X</em> a&ntilde;os en manos de alguien que est&aacute; siendo completamente impredecible e irresponsable&quot;, afirma Leigh.</p>
<p>
	Entonces Leigh contact&oacute; a Keller, director del <em>Times</em>, le dijo que ten&iacute;a los cables diplom&aacute;ticos y se ofreci&oacute; a compartirlos<a href="case_id_109_id_747.html#_ftn5" name="_ftnref5" title=""><sup>[22]</sup></a>. Leigh estipulaba que el<em>Times</em> tendr&iacute;a que mantener la confidencialidad de la fuente de los cables. &ldquo;Pienso que sub&iacute; el material a un servidor seguro de <em>The New York Times</em>&quot;, recuerda Leigh<a href="case_id_109_id_747.html#_ftn6" name="_ftnref6" title=""><sup>[23]</sup></a>. El 27 de septiembre, <em>The New York Times</em> asign&oacute; los periodistas para revisar los documentos. Al mismo tiempo, Leigh cre&oacute; un flashdrive que conten&iacute;a los cables para <em>Der Spiegel</em>. Su director Marcel Rosenbach vol&oacute; a Londres para recogerlo.</p>
<p>
	Las tres publicaciones acordaron mantener su continua cooperaci&oacute;n en secreto hasta justo antes de la publicaci&oacute;n -provisionalmente programada para el viernes 5 de noviembre-, porque Assange hab&iacute;a amenazado con publicar todos los cables online si <em>The Guardian</em> romp&iacute;a su acuerdo con &eacute;l. Al final, Leigh cont&oacute; a Rusbridger lo que hab&iacute;a hecho. Dice Leigh:</p>
<blockquote>
	<p>
		Yo hab&iacute;a hecho de forma deliberada todas estas cosas por m&iacute; mismo y hab&iacute;a tomado todas las decisiones por mi cuenta, porque sab&iacute;a que Alan se hab&iacute;a comprometido con Julian y que no har&iacute;a esto, aquello y lo otro. Pens&eacute;, no puedo pedir a Alan que haga esto. Voy a tomar unilateralmente la decisi&oacute;n de hacer las cosas a sus espaldas&hellip; para protegerlo.</p>
</blockquote>
<blockquote>
	<p>
		<i>Listen to Leigh talk about taking matters into his own hands.</i><br />
		<!-- <img alt="" border="0" class="audiofile" src="../../files/audios/183/Leigh&#32;text&#32;quote.mp3" /> -->
		<audio controls>
          <source src="../../files/audios/183/Leigh&#32;text&#32;quote.mp3" type="audio/mpeg">
        </audio>
</p>
</blockquote>
<p>
	Mientras tanto, Leigh tambi&eacute;n fue a ver a Assange en el Frontline Club de Londres, donde estaba viviendo, y le dijo que Brooke ten&iacute;a los cables y que <em>The Guardian</em> quer&iacute;a publicarlos r&aacute;pido. &ldquo;Julian hab&iacute;a dicho: OK, lo entiendo. Estoy en cierto modo perdiendo el control de esto... Julian estaba relativamente tranquilo ante la situaci&oacute;n&quot;, recuerda Leigh. Assange acept&oacute; que <em>The Guardian</em> pudiera dar los cables a <em>Der Spiegel.</em></p>
<p>
	Entonces el 24 de octubre, los corresponsales de <em>The New York Times</em> John Burns y Raavi Somaiya publicaron un perfil de Assange. Bajo el t&iacute;tulo &quot;<a href="http://www.nytimes.com/2010/10/24/world/24assange.html">El fundador de Wikileaks a la fuga, perseguido por la fama</a>&quot;, el art&iacute;culo citaba a un cr&iacute;tico afirmando &quot;no est&aacute; en su sano juicio&quot;. Tambi&eacute;n afirmaba que Assange hab&iacute;a desestimado las preguntas de los periodistas como si fueran &quot;cretinas&quot; y &quot;superficiales&quot;. El art&iacute;culo de portada, que sali&oacute; al d&iacute;a siguiente de la publicaci&oacute;n de los registros de la guerra de Irak, enfureci&oacute; a Assange. Sinti&oacute; que el peri&oacute;dico le hab&iacute;a traicionado. &iquest;Contrata el <em>Times</em>, pregunt&oacute; ret&oacute;ricamente, s&oacute;lo a periodistas con un extremado mal car&aacute;cter?<a href="case_id_109_id_747.html#_ftn7" name="_ftnref7" title=""><sup>[24]</sup></a></p>
<p>
	El viernes 29 de octubre Leigh se encontraba en Washington con motivo de una reuni&oacute;n en la oficina de <em>The New York Times</em> para determinar una fecha de publicaci&oacute;n conjunta. Estaban en la mesa con &eacute;l, Rosenbach y Gotees de <em>Der Spiegel</em> y Schmitt del <em>Times</em>. &quot;Hab&iacute;amos decidido formalmente que todos &iacute;bamos a publicar el 8 de noviembre, independientemente de lo que Julian [Assange] pensase&quot;, relata Leigh. Pero los alemanes pidieron que el grupo se reuniera primero con Assange para notific&aacute;rselo, aclarar la situaci&oacute;n y determinar si la asociaci&oacute;n con Wikileaks era todav&iacute;a viable.</p>
<div>
	<hr align="left" size="1" width="33%" />
	<div id="ftn1">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_747.html#_ftnref1" name="_ftn1" title="">[18]</a>&nbsp;Leigh y Harding, p. 181.</span></p>
	</div>
	<div id="ftn2">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_747.html#_ftnref2" name="_ftn2" title="">[19]</a>&nbsp;Leigh no recuerda la fecha exacta.</span></p>
	</div>
	<div id="ftn3">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_747.html#_ftnref3" name="_ftn3" title="">[20]</a>&nbsp;Brook se incorpor&oacute; el 3 de noviembre.</span></p>
	</div>
	<div id="ftn4">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_747.html#_ftnref4" name="_ftn4" title="">[21]</a>&nbsp;Adem&aacute;s de ser compa&ntilde;eros de profesi&oacute;n desde hac&iacute;a mucho tiempo, Rusbridger y Leigh eran cu&ntilde;ados, ya que se hab&iacute;an casado con dos hermanas.</span></p>
	</div>
	<div id="ftn5">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_747.html#_ftnref5" name="_ftn5" title="">[22]</a>&nbsp;Leigh no recuerda la fecha exacta. Der Spiegel informa de que &quot;The Guardian y The New York Times ya hab&iacute;an comenzado los preparativos concretos a principios de octubre para la publicaci&oacute;n de los cables diplom&aacute;ticos sin el consentimiento de Wikileaks&quot;. Marcel Rosenbach y Holger Stark, &quot;Una mirada al interior de las negociaciones de Wikileaks&quot;, Der Spiegel, 29 enero 2011. Ver: <a href="http://readersupportednews.org/opinion2/370-wikileaks/4783-an-inside-look-at-wikileaks-negotiations">http://readersupportednews.org/opinion2/370-wikileaks/4783-an-inside-look-at-wikileaks-negotiations</a></span></p>
	</div>
	<div id="ftn6">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_747.html#_ftnref6" name="_ftn6" title="">[23]</a>&nbsp;E-mail de Leigh a la autora, 26 de mayo de 2011.</span></p>
	</div>
	<div id="ftn7">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_747.html#_ftnref7" name="_ftn7" title="">[24]</a>&nbsp;Michael Calderone, &ldquo;NY Times reporter defends profile of WikiLeaks&rsquo;Assange&rdquo;, <em>Yahoo! News</em>. Ver: <a href="http://news.yahoo.com/s/yblog_upshot/20101026/cm_yblog_upshot/ny-times-reporter-defends-profile-of-wikileaks-assange">http://news.yahoo.com/s/yblog_upshot/20101026/cm_yblog_upshot/ny-times-reporter-defends-profile-of-wikileaks-assange</a></span></p>
	</div>
</div>
</div>


<div class="book-navigation" style="clear:both"><div class="page-links clear-block">


<a href="case_id_109_id_746.html" class="page-previous" title="Go to previous page">&#171;&#160;Los registros de Irak y los cables</a>

<a href="case_id_109_id_748.html" class="page-next" title="Go to next page">La tormenta del 1 de Noviembre&#160;&#187;</a>

</div>
</div></div>

      </div>
				</div><!-- id="main" -->
	</div><!-- id="contentbody" -->
		<!-- Right sidebar for Bios -->
	<div id="sidebar-right">
		  <div class="block block-menu" id="block-menu-65">
    <h2 class="title">Biographies</h2>
    <div class="content">
<ul class="menu">

<li class="leaf"><a  href="case_id_109_id_211_c_bio.html">Jon&nbsp;Casson</a></li>

<li class="leaf"><a  href="case_id_109_id_212_c_bio.html">Nick&nbsp;Davies</a></li>

<li class="leaf"><a  href="case_id_109_id_213_c_bio.html">Ian&nbsp;Katz</a></li>

<li class="leaf"><a  href="case_id_109_id_214_c_bio.html">David&nbsp;Leigh</a></li>

<li class="leaf"><a  href="case_id_109_id_215_c_bio.html">Alan&nbsp;Rusbridger</a></li>


</ul>
</div>
 </div>
	</div><!-- id="sidebar-right" -->
	

	
	<div class="visualclear"></div>


</div><!-- id="pagebody" -->



<div style="clear: both;"></div>
<div id="footer">
	<div id="footer-inner">
	  <div class="block block-menu" id="block-menu-66">
    <h2 class="title">System menu</h2>
    <div class="content">
<ul class="menu">
<li class="leaf"><!-- copyright notice --></li>

</ul>
</div>
 </div>
			</div><!-- id="footer-inner" -->

</div><!-- id="footer" -->



</div><!-- id="container" -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-51144540-10");
pageTracker._trackPageview();
} catch(err) {}</script>

</body>
</html>
