<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
  <title>Los registros de Irak y los cables | ¿Amigo o enemigo? Wikileaks y the Guardian 
	- A Journalism Case Study
  </title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />
<style type="text/css" media="all">@import "css_global/book/book.css";</style>
<style type="text/css" media="all">@import "css_global/node/node.css";</style>
<style type="text/css" media="all">@import "css_global/system/defaults.css";</style>
<style type="text/css" media="all">@import "css_global/system/system.css";</style>
<style type="text/css" media="all">@import "css_global/user/user.css";</style>
<style type="text/css" media="all">@import "css_global/img_assist/img_assist.css";</style>
<style type="text/css" media="all">@import "css_global/knightcase/style.css";</style>
<style type="text/css" media="print">@import "css_global/knightcase/print.css";</style>
<script type="text/javascript" src="com/jquery/jquery-1.2.6.js"></script>
<script type="text/javascript" src="js/img_assist.js"></script>
<script type="text/javascript" src="js/audioimage.js"></script>
<script type="text/javascript" src="com/jquery/jquery.metadata.js"></script> 
<script type="text/javascript" src="com/jquery/jquery.media.js"></script> 
<script type="text/javascript" src="swfobject.js"></script> 
<script type="text/javascript">
        var GB_ROOT_DIR = "com/greybox/";
</script>
<script type="text/javascript" src="com/greybox/AJS.js"></script>
<script type="text/javascript" src="com/greybox/AJS_fx.js"></script>
<script type="text/javascript" src="com/greybox/gb_scripts.js"></script>
<link href="com/greybox/gb_styles.css" rel="stylesheet" type="text/css" media="all" />
<script type="text/javascript">
      var GB_ANIMATION = true;
      $(document).ready(function(){
        $("a.greybox").click(function(){
          var t = this.title || this.innerHTML || this.href;
          GB_show(t,this.href,600,800);
          return false;
        });
      });
</script>
<script type="text/javascript">
    $(function() {
        $('a.media').media();
    });
</script>

<style>
#main .title
{
	color: ;
	font: normal 1.8em "trebuchet ms", verdana, helvetica, arial, sans-serif;
}

#main a,
#sidebar-left a,
#sidebar-right a
{
	color: ;
}

#media {
font-style:italic;
}



</style>
<link rel="stylesheet" href="https://search.sites.columbia.edu/cu-privacy-notice/cu-privacy-notice.css" />
<script src="https://search.sites.columbia.edu/cu-privacy-notice/cu-privacy-notice.js"></script>
</head>

<body>

<div id="container">

<!-- Banner header -->

<div id="header" style="background: url('../../files/global/109/180-01549WikileaksSpanish.jpeg') top left no-repeat;">
<table border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td style="width: 100%;">
		<h1 class='site-name'><a href="case_id_109.html" title="Home"><span>Los registros de Irak y los cables</span></a></h1>						</td>
		<td class="kcsi_logo"><a href="https://casestudies.jrn.columbia.edu/" target="_blank" class="knightlogo"></a></td>
	</tr>

</table>
      
      
</div><!-- id="header" -->


<!-- Primary links, if enabled -->


<!-- Secondary links, if enabled -->

     <!-- <div></div> -->


<div id="pagebody">

	
	<!-- Left sidebar --><div id="sidebar-left">

		  <div class="block block-menu" id="block-menu-63">
    <h2 class="title">Sections</h2>
    <div class="content">
<ul class="menu">



<li class="leaf"><a  href="case_id_109.html">Title Page</a>





</li>


<li class="leaf"><a  href="case_id_109_id_741.html">Introducción</a>





</li>


<li class="leaf"><a  href="case_id_109_id_742.html">The Guardian: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_743.html">Wikileaks: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_744.html">Primer contacto</a>





</li>


<li class="leaf"><a  href="case_id_109_id_745.html">Los registros de la guerra</a>





</li>


<li class="leaf"><a  class="active"  href="case_id_109_id_746.html">Los registros de Irak y los cables</a>





</li>


<li class="leaf"><a  href="case_id_109_id_747.html">¿Cuándo un  trato ya no es un trato?</a>





</li>


<li class="leaf"><a  href="case_id_109_id_748.html">La tormenta del 1 de Noviembre</a>





</li>


<li class="leaf"><a  href="case_id_109_id_749.html">Redacciones y reportajes</a>





</li>


<li class="leaf"><a  href="case_id_109_id_750.html">El Peso del Gobierno </a>





</li>


<li class="leaf"><a  href="case_id_109_id_751.html">Precaución y preocupación</a>





</li>


</ul>
</div>
 </div>

  <div class="block block-block" id="block-block-1">
    <h2 class="title"></h2>

	
    <div class="content"><div class="content">
<ul class="menu">
<li class="printpdf">
<a href="../../files/global/109/Amigo&#32;o&#32;enemigo_&#32;Wikileaks&#32;EN&#32;ESPANOL.pdf" target="_blank">Download this case as a PDF</a></li>
</ul>
</div>
</div>


 </div>
	</div><!-- id="sidebar-left" -->
	
	<!-- Main content of page -->
	
	<div id="contentbody" class="three-column" >
				
		<div id="main">
		<div class="breadcrumb"><a href="case_id_109.html">Home</a> 
		
		
		
		
		</div>		
		<h1 class="title">Los registros de Irak y los cables</h1>
		
		
		
		<div class="tabs"></div>

		
	  <div class="node">
    <span class="taxonomy"></span>
    <div class="content"><p>
	A pesar de estas peleas, Wikileaks y sus socios de los medios siguieron adelante con la publicaci&oacute;n del segundo gran alijo de documentos: los expedientes del campo de batalla de Irak. Assange dio la colecci&oacute;n a Leigh el 7 de julio y la introdujeron directamente dentro del sistema de producci&oacute;n creado para los registros afganos. En el calendario original, los registros de Irak se publicar&iacute;an dos semanas despu&eacute;s de los registros de Afganist&aacute;n -el 8 de agosto-. Pero el viernes 30 de julio Assange contact&oacute; con Leigh para plantearle una retraso de al menos seis semanas. Assange quer&iacute;a introducir a la televisi&oacute;n dentro del conjunto; en concreto, quer&iacute;a que tanto Al Jazeera como la Oficina de Periodismo de Investigaci&oacute;n (BIJ), una joven empresa de producci&oacute;n del Reino Unido, produjesen documentales (la pieza de BIJ se emitir&iacute;a en Channel 4).</p>
<p>
	Leigh decidi&oacute; negociar. <em>The Guardian</em> podr&iacute;a considerar una demora hasta finales de septiembre o principios de octubre, dijo, si Assange le daba la tercera tanda completa: una colecci&oacute;n de cables diplom&aacute;ticos estadounidenses. <em>The Guardian</em>, argument&oacute;, necesitaba ver si hab&iacute;a algo de valor en los documentos. La fecha l&iacute;mite para publicar los cables, si lo merec&iacute;an, ser&iacute;a mediados de octubre. Assange estuvo de acuerdo, a condici&oacute;n de que el director Rusbridger escribiera una carta aceptando tres puntos: no permitir de ning&uacute;n modo que los cables fueran accesibles online (ni c&oacute;rreo electr&oacute;nico, ni disco compartido, ni en la nube, etc.), no publicarlos sin el consentimiento de Assange y no entregar los cables a nadie m&aacute;s. Eso significaba que, por el momento, ni <em>Der Spiegel</em> ni <em>The New York Times</em> podr&iacute;an tener una copia. Rusbridger as&iacute; lo hizo y, el martes 3 de agosto, Leigh se dirigi&oacute; hacia el norte para sus vacaciones anuales de tres semanas en las tierras altas de Escocia, con una memoria USB que conten&iacute;a 250.000 cables diplom&aacute;ticos estadounidenses, el equivalente a 2.000 libros<a href="case_id_109_id_746.html#_ftn1" name="_ftnref1" title=""><sup>[15]</sup></a>.</p>
<p>
	No fueron realmente unas vacaciones. Mientras que el equipo de <em>The Guardian</em> en Londres luchaba por dar sentido a 391.000 informes de la guerra de Irak, Leigh analizaba los cables para averiguar qu&eacute; ten&iacute;a. El editor de sistemas Frayman, le hab&iacute;a ayudado de nuevo dividiendo el archivo de los cables (demasiado grande para verlo en un ordenador port&aacute;til) en 87 piezas manejables, de unos 20 megabytes cada una. Leigh busc&oacute; en ellos por palabras clave y frases. Por ejemplo, introdujo el nombre &ldquo;Megrahi&quot; -un oficial de inteligencia libio condenado por su participaci&oacute;n en el atentado de Lockerbie de 1988 y liberado de una c&aacute;rcel escocesa por funcionarios del Reino Unido en 2009-.</p>
<p>
	Los resultados, se&ntilde;ala Leigh, fueron incre&iacute;blemente emocionantes. Durante tres semanas, obligado a guardar secreto, examin&oacute; los cables lo m&aacute;s sistem&aacute;ticamente que por s&iacute; solo pod&iacute;a. As&iacute; lo recuerda:</p>
<blockquote>
	<p>
		Yo estaba lanzando el anzuelo en una laguna y viendo si alg&uacute;n pez picaba (se acercaba)&hellip; En una o dos semanas, para m&iacute; resultaba evidente que hab&iacute;a cerca de dos docenas de noticias, cada una de las cuales normalmente ser&iacute;a la noticia principal en la portada de un peri&oacute;dico. As&iacute; que estaba pensando que era un pastel muy rico<a href="case_id_109_id_746.html#_ftn2" name="_ftnref2" title=""><sup>[16]</sup></a>.</p>
</blockquote>
<p>
	Descubri&oacute; que hab&iacute;a pocos documentos anteriores a 2006 y el registro terminaba en febrero de 2010. Los cables cubr&iacute;an unos 100 pa&iacute;ses. Hab&iacute;a cables sobre Ir&aacute;n, Yemen, Arabia Saudita, Rusia -incluso sobre el Pr&iacute;ncipe Andr&eacute;s de Gran Breta&ntilde;a-. Leigh volvi&oacute; a Londres a principios de septiembre con una lista de al menos 20 noticias. Pero tambi&eacute;n se encontr&oacute; de lleno con un nuevo cap&iacute;tulo de la historia de Julian Assange.</p>
<p>
	<strong><em>Cargos sexuales</em>.</strong> El s&aacute;bado 21 de agosto Davies hab&iacute;a llamado a Leigh a Escocia con noticias inquietantes. Assange hab&iacute;a sido acusado de violaci&oacute;n en Estocolmo por dos mujeres suecas. As&iacute; Leigh hubo digerido la noticia, los dos especularon qu&eacute; podr&iacute;a estar detr&aacute;s de esta acusaci&oacute;n descabellada. Revisaron la lista de los potenciales enemigos de Assange, incluyendo la CIA. &ldquo;Caminando sobre m&aacute;rgenes distantes&quot;, se&ntilde;ala Davies, &#39;&#39;[consideramos] posible que pudiese ser verdad&quot;. Con todo, &eacute;ste parec&iacute;a ser el caso, las mujeres consideraban que hab&iacute;an sido asaltadas. Leigh inform&oacute; de la noticia desde Escocia, dict&aacute;ndola para el peri&oacute;dico del lunes. &Eacute;l y Davies decidieron que su &uacute;nica opci&oacute;n era &ldquo;informar de los hechos por completo&quot;, incluso si Assange se sent&iacute;a ofendido.</p>
<p>
	La acusaci&oacute;n de violaci&oacute;n cambi&oacute; r&aacute;pidamente por la de &ldquo;acoso sexual&quot;. Sin embargo, Assange ten&iacute;a una situaci&oacute;n complicada entre manos. El 27 de septiembre, preocupado por la detenci&oacute;n, se traslad&oacute; de forma permanente de Suecia a Londres. Tambi&eacute;n <em>The Guardian</em> no pod&iacute;a evitar preocuparse por su estrecha colaboraci&oacute;n con una persona ahora involucrada en una historia muy diferente. &ldquo;Pudimos notar que se dedicaba a desinformar&quot; acerca de lo que hab&iacute;a sucedido, recuerda Davies. &ldquo;Lo que fue muy preocupante para nosotros&quot;, a&ntilde;ade Leigh.</p>
<p>
	Los cargos por acoso sexual tambi&eacute;n afectaron a la publicaci&oacute;n de los registros de la guerra de Irak. A finales de septiembre, Assange suplic&oacute; una pr&oacute;rroga: Wikileaks no hab&iacute;a tenido oportunidad de redactar aquellos que, despu&eacute;s de la reacci&oacute;n de julio, quer&iacute;a corregir. As&iacute; que retrasaron de nuevo la fecha de publicaci&oacute;n al viernes 22 de octubre. Los tres socios iniciales continuaron coordinando sus esfuerzos. Channel 4 emitiria la pel&iacute;cula de BIJ, mientras que CNN y Al Yazira publicar&iacute;an por su cuenta noticias relacionadas<a href="case_id_109_id_746.html#_ftn3" name="_ftnref3" title=""><sup>[17]</sup></a>.</p>
<p>
	<strong><em>Publicaci&oacute;n</em>.</strong> Una vez m&aacute;s la publicaci&oacute;n se realiz&oacute; sin problemas. El p&uacute;blico tuvo acceso a los registros de la guerra de Irak entre 2004 y diciembre de 2009. Assange organiz&oacute; su propio acto de presentaci&oacute;n en el hotel Park Plaza de Londres. Esta vez, hab&iacute;a cuidado no incluir nombres de informantes y otras personas que pudieran sufrir represalias. Al igual que con los registros de Afganist&aacute;n, los medios informativos asociados eligieron cada uno su propio enfoque: <em>The New York Times</em> sobre la tortura de los prisioneros por las fuerzas iraqu&iacute;es, sobre los contratistas privados, y la participaci&oacute;n de Ir&aacute;n; <em>The Guardian sobre</em> la muerte y tortura de civiles, incluidos los detenidos bajo supervisi&oacute;n iraqu&iacute;; y <em>Der Spiegel</em> sobre la misma filtraci&oacute;n y la impotencia de las tropas estadounidenses en Irak. Pero la calma no se mantendr&iacute;a por mucho tiempo.</p>
<div>
	<hr align="left" size="1" width="33%" />
	<div id="ftn1">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_746.html#_ftnref1" name="_ftn1" title="">[15]</a>&nbsp;Leigh y Harding, p.140.</span></p>
	</div>
	<div id="ftn2">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_746.html#_ftnref2" name="_ftn2" title="">[16]</a>&nbsp;La autora entrevist&oacute; a David Leigh en Londres el 8 de marzo de 2011. Todas las citas de Leigh, a menos que se indique, son de esta entrevista.</span></p>
	</div>
	<div id="ftn3">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_746.html#_ftnref3" name="_ftn3" title="">[17]</a>&nbsp;Adem&aacute;s Assange entreg&oacute; de manera unilateral los registros de Irak a Le Monde una semana antes de su publicaci&oacute;n, pero el equipo no estaba tratando de coordinarse con el peri&oacute;dico franc&eacute;s.</span></p>
	</div>
</div>
</div>


<div class="book-navigation" style="clear:both"><div class="page-links clear-block">


<a href="case_id_109_id_745.html" class="page-previous" title="Go to previous page">&#171;&#160;Los registros de la guerra</a>

<a href="case_id_109_id_747.html" class="page-next" title="Go to next page">¿Cuándo un  trato ya no es un trato?&#160;&#187;</a>

</div>
</div></div>

      </div>
				</div><!-- id="main" -->
	</div><!-- id="contentbody" -->
		<!-- Right sidebar for Bios -->
	<div id="sidebar-right">
		  <div class="block block-menu" id="block-menu-65">
    <h2 class="title">Biographies</h2>
    <div class="content">
<ul class="menu">

<li class="leaf"><a  href="case_id_109_id_211_c_bio.html">Jon&nbsp;Casson</a></li>

<li class="leaf"><a  href="case_id_109_id_212_c_bio.html">Nick&nbsp;Davies</a></li>

<li class="leaf"><a  href="case_id_109_id_213_c_bio.html">Ian&nbsp;Katz</a></li>

<li class="leaf"><a  href="case_id_109_id_214_c_bio.html">David&nbsp;Leigh</a></li>

<li class="leaf"><a  href="case_id_109_id_215_c_bio.html">Alan&nbsp;Rusbridger</a></li>


</ul>
</div>
 </div>
	</div><!-- id="sidebar-right" -->
	

	
	<div class="visualclear"></div>


</div><!-- id="pagebody" -->



<div style="clear: both;"></div>
<div id="footer">
	<div id="footer-inner">
	  <div class="block block-menu" id="block-menu-66">
    <h2 class="title">System menu</h2>
    <div class="content">
<ul class="menu">
<li class="leaf"><!-- copyright notice --></li>

</ul>
</div>
 </div>
			</div><!-- id="footer-inner" -->

</div><!-- id="footer" -->



</div><!-- id="container" -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-51144540-10");
pageTracker._trackPageview();
} catch(err) {}</script>

</body>
</html>
