

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">


<head>
  <title>Introducción | ¿Amigo o enemigo? Wikileaks y the Guardian 
	- A Journalism Case Study

  </title>
 
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />

  <style type="text/css" media="all">@import "css_global/book/book.css";</style>
<style type="text/css" media="all">@import "css_global/node/node.css";</style>
<style type="text/css" media="all">@import "css_global/system/defaults.css";</style>
<style type="text/css" media="all">@import "css_global/system/system.css";</style>
<style type="text/css" media="all">@import "css_global/user/user.css";</style>
<style type="text/css" media="all">@import "css_global/img_assist/img_assist.css";</style>
<style type="text/css" media="all">@import "css_global/knightcase/style.css";</style>
<style type="text/css" media="print">@import "css_global/knightcase/print.css";</style>
<script type="text/javascript" src="com/jquery/jquery-1.2.6.js"></script>
<script type="text/javascript" src="js/img_assist.js"></script>
<script type="text/javascript" src="js/audioimage.js"></script>
<script type="text/javascript" src="com/jquery/jquery.metadata.js"></script> 
<script type="text/javascript" src="com/jquery/jquery.media.js"></script> 
<script type="text/javascript" src="swfobject.js"></script> 

 <script type="text/javascript">
        var GB_ROOT_DIR = "com/greybox/";
    </script>

    <script type="text/javascript" src="com/greybox/AJS.js"></script>
    <script type="text/javascript" src="com/greybox/AJS_fx.js"></script>

    <script type="text/javascript" src="com/greybox/gb_scripts.js"></script>
    <link href="com/greybox/gb_styles.css" rel="stylesheet" type="text/css" media="all" />
	


    <script type="text/javascript">
      var GB_ANIMATION = true;
      $(document).ready(function(){
        $("a.greybox").click(function(){
          var t = this.title || this.innerHTML || this.href;
          GB_show(t,this.href,600,800);
          return false;
        });
      });
    </script>


<script type="text/javascript">
    $(function() {
        $('a.media').media();
    });
</script>

<style>
#main .title
{
	color: ;
	font: normal 1.8em "trebuchet ms", verdana, helvetica, arial, sans-serif;
}

#main a,
#sidebar-left a,
#sidebar-right a
{
	color: ;
}

#media {
font-style:italic;
}



</style>
</head>

<body>

<div id="container">

<!-- Banner header -->

<div id="header" style="background: url('../../files/global/109/180-01549WikileaksSpanish.jpeg') top left no-repeat;">
<table border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td style="width: 100%;">
		<h1 class='site-name'><a href="case_id_109.html" title="Home"><span>Introducción</span></a></h1>						</td>
		<td class="kcsi_logo"><a href="https://casestudies.jrn.columbia.edu/" target="_blank" class="knightlogo"></a></td>
	</tr>

</table>
      
      
</div><!-- id="header" -->


<!-- Primary links, if enabled -->


<!-- Secondary links, if enabled -->

     <!-- <div></div> -->


<div id="pagebody">

	
	<!-- Left sidebar --><div id="sidebar-left">

		  <div class="block block-menu" id="block-menu-63">
    <h2 class="title">Sections</h2>
    <div class="content">
<ul class="menu">



<li class="leaf"><a  href="case_id_109_id_740.html">Title Page</a>





</li>


<li class="leaf"><a  class="active"  href="case_id_109_id_741.html">Introducción</a>





</li>


<li class="leaf"><a  href="case_id_109_id_742.html">The Guardian: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_743.html">Wikileaks: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_744.html">Primer contacto</a>





</li>


<li class="leaf"><a  href="case_id_109_id_745.html">Los registros de la guerra</a>





</li>


<li class="leaf"><a  href="case_id_109_id_746.html">Los registros de Irak y los cables</a>





</li>


<li class="leaf"><a  href="case_id_109_id_747.html">¿Cuándo un  trato ya no es un trato?</a>





</li>


<li class="leaf"><a  href="case_id_109_id_748.html">La tormenta del 1 de Noviembre</a>





</li>


<li class="leaf"><a  href="case_id_109_id_749.html">Redacciones y reportajes</a>





</li>


<li class="leaf"><a  href="case_id_109_id_750.html">El Peso del Gobierno </a>





</li>


<li class="leaf"><a  href="case_id_109_id_751.html">Precaución y preocupación</a>





</li>


</ul>
</div>
 </div>

  <div class="block block-block" id="block-block-1">
    <h2 class="title"></h2>

	
    <div class="content"><div class="content">
<ul class="menu">
<li class="printpdf">
<a href="../../files/global/109/Amigo&#32;o&#32;enemigo_&#32;Wikileaks&#32;EN&#32;ESPANOL.pdf" target="_blank">Download this case as a PDF</a></li>
</ul>
</div>
</div>


 </div>
	</div><!-- id="sidebar-left" -->
	
	<!-- Main content of page -->
	
	<div id="contentbody" class="three-column" >
				
		<div id="main">
		<div class="breadcrumb"><a href="case_id_109.html">Home</a> 
		
		
		
		
		</div>		
		<h1 class="title">Introducción</h1>
		
		
		
		<div class="tabs"></div>

		
	  <div class="node">
    <span class="taxonomy"></span>
    <div class="content"><div style="float:right;padding:10px">
	<img src="../../files/photos/490/guardian_wall_logo.jpg" /></div>
<p>
	El domingo 28 de Noviembre de 2010, Alan Rusbridger--director del peri&oacute;dico brit&aacute;nico orientado a la izquierda <em>The Guardian</em>--y un grupo de periodistas comprometidos durante meses a mantener el secreto, estaban por fin programando la publicaci&oacute;n de la m&aacute;s explosiva colecci&oacute;n de documentos de la historia del periodismo: 250.000 cables diplom&aacute;ticos estadounidenses, material clasificado, que registraban conversaciones confidenciales y contactos alrededor del mundo. En este proyecto <em>The Guardian</em> ten&iacute;a como socios a cuatro medios de comunicaci&oacute;n:<em>&nbsp;New York Times</em> (Estados Unidos), <em>Der Spiegel</em> (Alemania), <em>Le Monde</em> (Francia) y <em>El Pa&iacute;s</em> (Espa&ntilde;a).</p>
<p>
	Las cinco publicaciones se hab&iacute;an hecho con los cables gracias a una organizaci&oacute;n del siglo XXI llamada Wikileaks. Wikileaks fue fundada en 2007 por Julian Assange, un australiano brillante y voluble que hab&iacute;a sido pirata inform&aacute;tico. Assange consideraba que la informaci&oacute;n, incluso la clasificada o peligrosa, deb&iacute;a estar disponible para todos. Con este esp&iacute;ritu ya hab&iacute;a proporcionado a <em>The Guardian</em>, <em>The New York Times</em> y <em>Der Spiegel</em> expedientes de las guerrasen Afganist&aacute;n e Irak. Seg&uacute;n el acuerdo inicialmente establecido entre Assange y <em>The Guardian</em>, los tres deb&iacute;an publicar simult&aacute;neamente en julio y octubre de 2010 los llamados &ldquo;registros de la guerra&rdquo;.</p>
<p>
	Aunque hab&iacute;a habido momentos de tensi&oacute;n, la publicaci&oacute;n de los registros de la guerra se hab&iacute;a realizado con cierta facilidad. No pod&iacute;a decirse lo mismo de los cables diplom&aacute;ticos. La log&iacute;stica hab&iacute;a sido una pesadilla. Primero, la redacci&oacute;n -se editaron los cables para evitar que nadie sufriera muerte o represalias-. Hicieron falta semanas de un intenso trabajo realizado por un peque&ntilde;o grupo de periodistas, que organizaron y siguieron el proceso de construcci&oacute;n de una base de datos espec&iacute;fica. Luego surgi&oacute; el reto de organizar la publicaci&oacute;n simult&aacute;nea por parte de cinco nuevos socios atendiendo a las distintas zonas horarias e idiomas y con plazos de entrega que variaban ampliamente. Una gran cuadr&iacute;cula trataba de conciliar las m&uacute;ltiples dificultades.</p>
<p>
	Es m&aacute;s, las relaciones con Assange, nunca f&aacute;ciles, se hab&iacute;an vuelto todav&iacute;a m&aacute;s tensas. Los dos periodistas responsables en <em>The Guardian</em> de las noticias sobre los registros de la guerra ya no hablaban con &eacute;l. Adem&aacute;s Assange hab&iacute;a concebido un odio permanente por <em>The New York Times</em>, mientras <em>The Guardian</em> y <em>Der Spiegel</em> hab&iacute;an luchado ferozmente por mantener al<em>Times </em>enel consorcio. Para apaciguar un poco a Assange, accedieron a su petici&oacute;n de &uacute;ltima hora para incluir a <em>Le Monde</em> y a <em>El Pa&iacute;s</em> en el lanzamiento de los documentos diplom&aacute;ticos.</p>
<p>
	Tambi&eacute;n tuvieron preocupaciones legales. Los documentos fueron clasificados y revelaron informaciones perjudiciales como, por ejemplo, que Arabia Saudita hab&iacute;a alentado a EE.UU. a bombardear Ir&aacute;n; que el arsenal nuclear de Pakist&aacute;n podr&iacute;a estar amenazado; que el Departamento de Estado de EE.UU. hab&iacute;a pedido a sus diplom&aacute;ticos que espiaran a personal de las Naciones Unidas; o que el gobierno de Yemen se hab&iacute;a ofrecido&nbsp; a EE.UU. para tapar sus incursiones contra los radicales musulmanes en Yemen. Gran Breta&ntilde;a ten&iacute;a una Ley de Secretos Oficiales que era invocada con frecuencia para prevenir la publicaci&oacute;n de materiales sensibles. EE.UU. ten&iacute;a una Ley de Espionaje. Cada uno de los gobiernos pod&iacute;a todav&iacute;a intervenir.</p>
<p>
	Rusbridger, director de <em>The Guardian</em>, confiaba en que su peri&oacute;dico y sus socios hab&iacute;an actuado a conciencia al preparar los documentos para su publicaci&oacute;n. No obstante, no pod&iacute;a reprimir una preocupaci&oacute;n persistente: &iquest;Y si, despu&eacute;s de todo, publicar los documentos fuese fundamentalmente un error? Tal vez el peri&oacute;dico hab&iacute;a estado demasiado inmerso en la inquietud y el impulso del proyecto para comprender por completo su impacto. &iquest;Qu&eacute; pasar&iacute;a si, como consecuencia, muriese alguien? O &iquest;qu&eacute; pasar&iacute;a si los cables incitaban a la violencia masiva?</p>
<p>
	El 26 de noviembre, cuando el peri&oacute;dico hab&iacute;a completado los pasos previos a la publicaci&oacute;n, las dudas de Rusbridger se reavivaron al recibir un reflexivo correo electr&oacute;nico, que le enviaba un respetado y fiable colega que no formaba parte del peque&ntilde;o equipo de Wikileaks. &iquest;Pod&iacute;a la publicaci&oacute;n da&ntilde;ar a la administraci&oacute;n del presidente de EE.UU. Barack Obama, preguntaba, y hacer fracasar buena parte de lo que the<em> Guardian</em> representaba? &iquest;Pod&iacute;a el dem&oacute;crata Obama perder la aprobaci&oacute;n de un tratado de control de armas en un Congreso de mayor&iacute;a republicana? &ldquo;&iquest;Estamos sirviendo a nuestros intereses, al publicar un material que debilita a un presidente, de quien pensamos que est&aacute; tratando de hacer lo correcto?&rdquo;, preguntaba el colega<a href="case_id_109_id_741.html#_ftn1" name="_ftnref1" title=""><sup>[1]</sup></a>.</p>
<blockquote>
	<p>
		S&oacute;lo me pregunto si no nos estamos poniendo en la posici&oacute;n de servir a la oposici&oacute;n, minando nuestro propia postura en muchos de los temas que nos interesan.</p>
</blockquote>
<p>
	Rusbridger no era un hombre que se pusiese nervioso con facilidad. Pero a pesar de todo el cuidado que the<em> Guardian</em> hab&iacute;a puesto, pod&iacute;a ver que este proyecto ten&iacute;a potencial para ir seriamente mal.</p>
<div>
	<hr align="left" size="1" width="33%" />
	<div id="ftn1">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_741.html#_ftnref1" name="_ftn1" title="">[1]</a>&nbsp;Rusbridger ha preferido no identificar a su colega, pero ha confirmado que se trataba de un var&oacute;n.</span></p>
	</div>
</div>
</div>


<div class="book-navigation" style="clear:both"><div class="page-links clear-block">


<a href="case_id_109_id_740_pid_0.html" class="page-previous" title="Go to previous page">&#171;&#160;¿Amigo o enemigo? Wikileaks y <i>The Guardian</i> </a>

<a href="case_id_109_id_742_pid_0.html" class="page-next" title="Go to next page">The Guardian: breve historia&#160;&#187;</a>

</div>
</div></div>

      </div>
				</div><!-- id="main" -->
	</div><!-- id="contentbody" -->
		<!-- Right sidebar for Bios -->
	<div id="sidebar-right">
		  <div class="block block-menu" id="block-menu-65">
    <h2 class="title">Biographies</h2>
    <div class="content">
<ul class="menu">

<li class="leaf"><a  href="case_id_109_id_211_c_bio.html">Jon&nbsp;Casson</a></li>

<li class="leaf"><a  href="case_id_109_id_212_c_bio.html">Nick&nbsp;Davies</a></li>

<li class="leaf"><a  href="case_id_109_id_213_c_bio.html">Ian&nbsp;Katz</a></li>

<li class="leaf"><a  href="case_id_109_id_214_c_bio.html">David&nbsp;Leigh</a></li>

<li class="leaf"><a  href="case_id_109_id_215_c_bio.html">Alan&nbsp;Rusbridger</a></li>


</ul>
</div>
 </div>
	</div><!-- id="sidebar-right" -->
	

	
	<div class="visualclear"></div>


</div><!-- id="pagebody" -->



<div id="footer">
	<div id="footer-inner">
	  <div class="block block-menu" id="block-menu-66">
    <h2 class="title">System menu</h2>
    <div class="content">
<ul class="menu">
<li class="leaf"><a href="http://www.journalism.columbia.edu">© 2012 Columbia University Graduate School of Journalism</a></li>

</ul>
</div>
 </div>
			</div><!-- id="footer-inner" -->

</div><!-- id="footer" -->



</div><!-- id="container" -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-8456305-3");
pageTracker._trackPageview();
} catch(err) {}</script>

</body>
</html>
