

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">


<head>
  <title>Los registros de la guerra | ¿Amigo o enemigo? Wikileaks y the Guardian 
	- A Journalism Case Study

  </title>
 
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />

  <style type="text/css" media="all">@import "css_global/book/book.css";</style>
<style type="text/css" media="all">@import "css_global/node/node.css";</style>
<style type="text/css" media="all">@import "css_global/system/defaults.css";</style>
<style type="text/css" media="all">@import "css_global/system/system.css";</style>
<style type="text/css" media="all">@import "css_global/user/user.css";</style>
<style type="text/css" media="all">@import "css_global/img_assist/img_assist.css";</style>
<style type="text/css" media="all">@import "css_global/knightcase/style.css";</style>
<style type="text/css" media="print">@import "css_global/knightcase/print.css";</style>
<script type="text/javascript" src="com/jquery/jquery-1.2.6.js"></script>
<script type="text/javascript" src="js/img_assist.js"></script>
<script type="text/javascript" src="js/audioimage.js"></script>
<script type="text/javascript" src="com/jquery/jquery.metadata.js"></script> 
<script type="text/javascript" src="com/jquery/jquery.media.js"></script> 
<script type="text/javascript" src="swfobject.js"></script> 

 <script type="text/javascript">
        var GB_ROOT_DIR = "com/greybox/";
    </script>

    <script type="text/javascript" src="com/greybox/AJS.js"></script>
    <script type="text/javascript" src="com/greybox/AJS_fx.js"></script>

    <script type="text/javascript" src="com/greybox/gb_scripts.js"></script>
    <link href="com/greybox/gb_styles.css" rel="stylesheet" type="text/css" media="all" />
	


    <script type="text/javascript">
      var GB_ANIMATION = true;
      $(document).ready(function(){
        $("a.greybox").click(function(){
          var t = this.title || this.innerHTML || this.href;
          GB_show(t,this.href,600,800);
          return false;
        });
      });
    </script>


<script type="text/javascript">
    $(function() {
        $('a.media').media();
    });
</script>

<style>
#main .title
{
	color: ;
	font: normal 1.8em "trebuchet ms", verdana, helvetica, arial, sans-serif;
}

#main a,
#sidebar-left a,
#sidebar-right a
{
	color: ;
}

#media {
font-style:italic;
}



</style>
</head>

<body>

<div id="container">

<!-- Banner header -->

<div id="header" style="background: url('../../files/global/109/180-01549WikileaksSpanish.jpeg') top left no-repeat;">
<table border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td style="width: 100%;">
		<h1 class='site-name'><a href="case_id_109.html" title="Home"><span>Los registros de la guerra</span></a></h1>						</td>
		<td class="kcsi_logo"><a href="https://casestudies.jrn.columbia.edu/" target="_blank" class="knightlogo"></a></td>
	</tr>

</table>
      
      
</div><!-- id="header" -->


<!-- Primary links, if enabled -->


<!-- Secondary links, if enabled -->

     <!-- <div></div> -->


<div id="pagebody">

	
	<!-- Left sidebar --><div id="sidebar-left">

		  <div class="block block-menu" id="block-menu-63">
    <h2 class="title">Sections</h2>
    <div class="content">
<ul class="menu">



<li class="leaf"><a  href="case_id_109_id_740.html">Title Page</a>





</li>


<li class="leaf"><a  href="case_id_109_id_741.html">Introducción</a>





</li>


<li class="leaf"><a  href="case_id_109_id_742.html">The Guardian: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_743.html">Wikileaks: breve historia</a>





</li>


<li class="leaf"><a  href="case_id_109_id_744.html">Primer contacto</a>





</li>


<li class="leaf"><a  class="active"  href="case_id_109_id_745.html">Los registros de la guerra</a>





</li>


<li class="leaf"><a  href="case_id_109_id_746.html">Los registros de Irak y los cables</a>





</li>


<li class="leaf"><a  href="case_id_109_id_747.html">¿Cuándo un  trato ya no es un trato?</a>





</li>


<li class="leaf"><a  href="case_id_109_id_748.html">La tormenta del 1 de Noviembre</a>





</li>


<li class="leaf"><a  href="case_id_109_id_749.html">Redacciones y reportajes</a>





</li>


<li class="leaf"><a  href="case_id_109_id_750.html">El Peso del Gobierno </a>





</li>


<li class="leaf"><a  href="case_id_109_id_751.html">Precaución y preocupación</a>





</li>


</ul>
</div>
 </div>

  <div class="block block-block" id="block-block-1">
    <h2 class="title"></h2>

	
    <div class="content"><div class="content">
<ul class="menu">
<li class="printpdf">
<a href="../../files/global/109/Amigo&#32;o&#32;enemigo_&#32;Wikileaks&#32;EN&#32;ESPANOL.pdf" target="_blank">Download this case as a PDF</a></li>
</ul>
</div>
</div>


 </div>
	</div><!-- id="sidebar-left" -->
	
	<!-- Main content of page -->
	
	<div id="contentbody" class="three-column" >
				
		<div id="main">
		<div class="breadcrumb"><a href="case_id_109.html">Home</a> 
		
		
		
		
		</div>		
		<h1 class="title">Los registros de la guerra</h1>
		
		
		
		<div class="tabs"></div>

		
	  <div class="node">
    <span class="taxonomy"></span>
    <div class="content"><p>
	La operaci&oacute;n se mantuvo desde el principio en secreto. Assange estaba convencido de que los gobiernos, especialmente el de EE.UU., estaban sigui&eacute;ndole y dispuestos a usar sin escr&uacute;pulos todo tipo de estrategias de espionaje hasta obtener acceso a sus secretos. Assange entreg&oacute; el primer grupo de documentos, informes de la guerra de Afganist&aacute;n, el jueves 24 de junio, por medio de una p&aacute;gina web espec&iacute;fica en la que carg&oacute; los archivos; Davies dispon&iacute;a de la contrase&ntilde;a que Assange hab&iacute;a garabateado en una servilleta. Una vez que Davies los descarg&oacute;, la p&aacute;gina desapareci&oacute;. Assange insisti&oacute; en actuar con medidas de m&aacute;xima seguridad -contrase&ntilde;as, encriptaci&oacute;n, ninguna menci&oacute;n de los documentos en las llamadas telef&oacute;nicas o mensajes de correo electr&oacute;nico (que pudieran ser interceptados por organismos gubernamentales). La comunicaci&oacute;n se realizar&iacute;a a trav&eacute;s de Skype (que permite llamadas telef&oacute;nicas y de v&iacute;deo a trav&eacute;s de Internet) usando cuentas con nombres ficticios.</p>
<div style="float:right;padding:10px">
	<img src="../../files/photos/496/guardian_newsroom.jpg" /><br />
	<p class="caption">
		<i>Guardian</i> newsroom</p>
</div>
<p>
	En <em>The Guardian</em>, Rusbridger reserv&oacute; una habitaci&oacute;n en el cuarto piso para el reducido equipo de periodistas y personal t&eacute;cnico designados para examinar los registros de la guerra de Afganist&aacute;n (como se les llamaba). <em>The New York Times</em> envi&oacute; al corresponsal de guerra Eric Schmitt y <em>Der Spiegel</em> a los periodistas John Goetz y Marcel Rosenbach para ver lo que hab&iacute;a proporcionado Wikileaks. Cada publicaci&oacute;n hab&iacute;a recibido una copia. Los tres medios informativos encontraron una forma razonable de repartir el trabajo. Como recuerda Davies:</p>
<blockquote>
	<p>
		Cuando lleg&oacute; el momento de elegir qu&eacute; noticias y c&oacute;mo escribirlas, funcionamos de forma independiente. Pero hubo una gran colaboraci&oacute;n para ayudarnos unos a otros a examinar semejante cantidad de material.</p>
</blockquote>
<p>
	Durante cuatro semanas y media, el grupo de <em>The Guardian</em> trabaj&oacute; febrilmente para convertir el laberinto de los informes de campo cifrados en noticias inteligibles. El director de sistemas de <em>The Guardian</em>, Harold Frayman, dise&ntilde;&oacute; una base de datos que posibilit&oacute; almacenar m&aacute;s de 92.000 entradas y efectuar b&uacute;squedas por palabra clave, nombre, fecha o una frase. Corresponsales como Declan Walsh, destinado en Islamabad, fueron requeridos sin ninguna explicaci&oacute;n para trabajar en los registros. Expertos locales, como el editor de Oriente Medio Ian Black, estuvieron tambi&eacute;n en el equipo. Assange iba y venia a Estocolmo, aunque en julio se estableci&oacute; en Londres durante varios d&iacute;as consecutivos, traslad&aacute;ndose en bicicleta entre las casas de Davies, Leigh y otros amigos.</p>
<p>
	Los medios informativos ten&iacute;an tres preocupaciones predominantes. Una de ellas era log&iacute;stica, &iquest;c&oacute;mo deber&iacute;an publicar los informes afganos, de una vez o en varios d&iacute;as? La segunda era &eacute;tica, &iquest;c&oacute;mo redactar los informes del campo de batalla para proteger a los individuos? La tercera era legal, &iquest;tratar&iacute;an los gobiernos, especialmente los de EE.UU. y Reino Unido, de detener por completo la publicaci&oacute;n? Despu&eacute;s de todo, el gobierno de EE.UU. deb&iacute;a saber por medio del soldado Manning qu&eacute; hab&iacute;a en los documentos.</p>
<p>
	<em>Amenaza legal</em>. La Ley de Secretos Oficiales de Reino Unido (enmendada en 1989) permit&iacute;a procesar a aquellos peri&oacute;dicos o periodistas que publicasen informaci&oacute;n confidencial incluida la perteneciente a gobiernos extranjeros. Adem&aacute;s la ley de privacidad de Reino Unido tambi&eacute;n era estricta, y los demandantes normalmente ten&iacute;an &eacute;xito evitando la publicaci&oacute;n de material que consideraban difamatorio o confidencial mediante la obtenci&oacute;n de mandatos judiciales. &ldquo;Tenemos que ser mucho m&aacute;s cuidadosos que los periodistas americanos, porque la ley es m&aacute;s severa&quot;, se&ntilde;alaba Davies. Con el fin de reducir el riesgo de un mandato judicial, el equipo decidi&oacute; abandonar la idea original de publicar una secuencia de noticias (algunas a trav&eacute;s de medios informativos, como <em>Le Monde</em> o Fox televisi&oacute;n), y en cambio publicar todas las noticias afganas de una sola vez.</p>
<p>
	La Ley de Espionaje de EE.UU. tambi&eacute;n ten&iacute;a poder para lograr el efecto deseado y prohibir la divulgaci&oacute;n no autorizada de material clasificado. <em>The Guardian</em> lleg&oacute; a estar particularmente preocupado cuando <em>The New York Times</em>, como era su costumbre, el 21 de julio pidi&oacute; a la Casa Blanca del presidente Barack Obama y al Pent&aacute;gono comentarios sobre los informes de batalla afganos. &iquest;Podr&iacute;a el gobierno de EE.UU. tomar medidas preventivas? Como Rusbridger recuerda, los abogados externos de <em>The Guardian</em> le llamaron el s&aacute;bado 24 de julio por la tarde para advertirle: &ldquo;&iquest;Lo est&aacute;is considerando? &iquest;Lo est&aacute;is viendo con la suficiente perspectiva? Se trata de algo que podr&iacute;a tener consecuencias realmente importantes<a href="case_id_109_id_745.html#_ftn1" name="_ftnref1" title=""><sup>[12]</sup></a>&rdquo;. Advirtieron que no se pod&iacute;a descartar que Rusbridger pudiera ser extraditado a los EE.UU. o le negaran la visa. Por otro lado, hab&iacute;a cierta protecci&oacute;n en el hecho de que otros peri&oacute;dicos -por no hablar de Wikileaks- tuviesen la misma informaci&oacute;n.</p>
<p>
	Para inmenso alivio de todos, la publicaci&oacute;n sali&oacute; sin problemas. El domingo, 25 de julio a las 22:00 GMT, los tres medios informativos publicaron por separado sus relatos sobre los registros de la guerra de Afganist&aacute;n. Los gobiernos no hicieron ning&uacute;n esfuerzo para evitarlo. La Administraci&oacute;n de Obama, al menos de momento, parec&iacute;a m&aacute;s interesada en trabajar con los medios para limitar el da&ntilde;o que en juicios o requerimientos judiciales.</p>
<p>
	<em>The Guardian</em>public&oacute; 14 p&aacute;ginas de noticias. Opt&oacute; por centrarse en las muertes de civiles, en particular en un grupo de operaciones especiales llamado Task Force 373, que ten&iacute;a como objetivo a los talibanes. <em>The New York Times</em> prest&oacute; m&aacute;s atenci&oacute;n a la ayuda de Pakist&aacute;n a los talibanes. Los cables pertinentes -redactados- acompa&ntilde;aban cada art&iacute;culo. Assange, por el contrario, public&oacute; simult&aacute;neamente todo menos 15.000 &ldquo;informes de amenazas&rdquo; (que consideraba m&aacute;s delicados) en la pagina web de Wikileaks. Muchos criticaron a Assange por irresponsable. El almirante Mike Mullen, Jefe del Estado Mayor Conjunto de EE.UU., fue contundente: &ldquo;el se&ntilde;or Assange puede decir lo que quiera sobre el gran bien que &eacute;l y su fuente piensan que est&aacute;n haciendo, pero la verdad es que ya puede tener en sus manos la sangre de alg&uacute;n joven soldado o la de una familia afgana&rdquo;<a href="case_id_109_id_745.html#_ftn2" name="_ftnref2" title=""><sup>[13]</sup></a>. Un portavoz talib&aacute;n dijo que sus compa&ntilde;eros estaban estudiando los archivos para identificar a las personas: &ldquo;Si son esp&iacute;as estadounidenses, entonces sabremos c&oacute;mo castigarlos&rdquo;<a href="case_id_109_id_745.html#_ftn3" name="_ftnref3" title=""><sup>[14]</sup></a>.</p>
<p>
	Mientras los documentos estaban de momento sin incidentes en el &aacute;mbito p&uacute;blico, su publicaci&oacute;n provoc&oacute; la primera ruptura entre Assange y sus socios de los medios de comunicaci&oacute;n. Un d&iacute;a antes de la publicaci&oacute;n del domingo, Davies se enter&oacute; de que el viernes Assange hab&iacute;a dado los registros de la guerra de Afganist&aacute;n y un resumen de las noticias que <em>The Guardian</em> planeaba publicar a Channel 4 (una televisi&oacute;n p&uacute;blica nacional brit&aacute;nica), Al Jazeera y CNN. Adem&aacute;s el s&aacute;bado, Assange hab&iacute;a grabado una entrevista para Channel 4.</p>
<p>
	Desde la perspectiva de Davies, este descaro romp&iacute;a el acuerdo que Assange hab&iacute;a cerrado con <em>The Guardian</em> en junio. Incluso hac&iacute;a burla a los intentos generales para preservar el secreto y amenazaba la exclusividad que Assange hab&iacute;a prometido a <em>The Guardian</em> y a sus dos socios. &quot;Julian hab&iacute;a entendido que los medios informativos no asignar&iacute;an recursos a menos que tuviesen la garant&iacute;a de que iban a ser los primeros en publicar&quot;, afirma Davies. &ldquo;Lo que sucedi&oacute; entonces fue que paso a paso, &eacute;l procedi&oacute; a romper los acuerdos&quot;. Y a&ntilde;ade:</p>
<blockquote>
	<p>
		Hab&iacute;amos llegado a conocer a Julian bien, nos gustaba y confi&aacute;bamos en &eacute;l. S&oacute;lo a nivel personal era bastante impresionante lo que hab&iacute;a hecho... &Eacute;l pensaba que ten&iacute;a ese poder sobre nosotros, y que ten&iacute;a tanta informaci&oacute;n espectacular y jugosa, que no importaba mucho cu&aacute;nto enga&ntilde;aba, si era deshonesto, o cu&aacute;ntos acuerdos romp&iacute;a.</p>
</blockquote>
<blockquote>
	<p>
		<i>Listen to Davies describe the </i>Guardian<i>&rsquo;s initial relationship with Assange.</i><br />
		<img alt="" border="0" class="audiofile" src="../../files/audios/186/Davies&#32;text&#32;quote.mp3" /></p>
</blockquote>
<p>
	Asignaron a Davies otro trabajo absorbente e inmediato, y decidi&oacute; retirarse del proyecto Wikileaks para mostrar su desaprobaci&oacute;n. Nunca volvi&oacute; a hablar con Assange. Davies quiso enviarle un mensaje: &ldquo;No. No somos tus siervos. No estamos aqu&iacute; para que las fuentes de informaci&oacute;n abusen de nosotros. Nosotros somos periodistas. No vamos a movernos siguiendo la cola del perro&rdquo;. El episodio cambi&oacute; adem&aacute;s la actitud de Leigh. A partir de ahora, se podr&iacute;a suponer que &ldquo;estabamos tratando con una persona indigna de confianza&quot;.</p>
<p>
	Por su parte, Assange estaba furioso con <em>The New York Times</em>, porque a diferencia de las otras dos publicaciones, opt&oacute; por no vincular directamente a Wikileaks en su versi&oacute;n online de las noticias sobre los registros de la guerra de Afganist&aacute;n. El editor Keller explic&oacute; que lo hizo para preservar la credibilidad y la independencia del <em>Times</em>. Assange no estaba convencido.</p>
<div>
	<hr align="left" size="1" width="33%" />
	<div id="ftn1">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_745.html#_ftnref1" name="_ftn1" title="">[12]</a>&nbsp;La autora entrevist&oacute; a Alan Rusbridger en Londres, el 8 de marzo de 2011. Todas las citas posteriores de Davies, a menos que se indique, pertenecen a esta entrevista.</span></p>
	</div>
	<div id="ftn2">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_745.html#_ftnref2" name="_ftn2" title="">[13]</a>&nbsp;CNN.com, 29 de julio de 2010.</span></p>
	</div>
	<div id="ftn3">
		<p>
			<span style="font-size:10px;"><a href="case_id_109_id_745.html#_ftnref3" name="_ftn3" title="">[14]</a>&nbsp;Robert Winnett, &ldquo;Wikileaks Afghanistan: Taliban &lsquo;hunting down informants&rsquo;&rdquo;, <em>Telegraph</em>, 30 julio, 2010. En: <a href="http://www.telegraph.co.uk/news/worldnews/asia/afghanistan/7917955/Wikileaks-Afghanistan-Taliban-hunting-%20down-informants.html">http://www.telegraph.co.uk/news/worldnews/asia/afghanistan/7917955/Wikileaks-Afghanistan-Taliban-hunting- down-informants.html</a></span></p>
	</div>
</div>
</div>


<div class="book-navigation" style="clear:both"><div class="page-links clear-block">


<a href="case_id_109_id_744.html" class="page-previous" title="Go to previous page">&#171;&#160;Primer contacto</a>

<a href="case_id_109_id_746.html" class="page-next" title="Go to next page">Los registros de Irak y los cables&#160;&#187;</a>

</div>
</div></div>

      </div>
				</div><!-- id="main" -->
	</div><!-- id="contentbody" -->
		<!-- Right sidebar for Bios -->
	<div id="sidebar-right">
		  <div class="block block-menu" id="block-menu-65">
    <h2 class="title">Biographies</h2>
    <div class="content">
<ul class="menu">

<li class="leaf"><a  href="case_id_109_id_211_c_bio.html">Jon&nbsp;Casson</a></li>

<li class="leaf"><a  href="case_id_109_id_212_c_bio.html">Nick&nbsp;Davies</a></li>

<li class="leaf"><a  href="case_id_109_id_213_c_bio.html">Ian&nbsp;Katz</a></li>

<li class="leaf"><a  href="case_id_109_id_214_c_bio.html">David&nbsp;Leigh</a></li>

<li class="leaf"><a  href="case_id_109_id_215_c_bio.html">Alan&nbsp;Rusbridger</a></li>


</ul>
</div>
 </div>
	</div><!-- id="sidebar-right" -->
	

	
	<div class="visualclear"></div>


</div><!-- id="pagebody" -->



<div id="footer">
	<div id="footer-inner">
	  <div class="block block-menu" id="block-menu-66">
    <h2 class="title">System menu</h2>
    <div class="content">
<ul class="menu">
<li class="leaf"><a href="http://www.journalism.columbia.edu">© 2012 Columbia University Graduate School of Journalism</a></li>

</ul>
</div>
 </div>
			</div><!-- id="footer-inner" -->

</div><!-- id="footer" -->



</div><!-- id="container" -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-51144540-10");
pageTracker._trackPageview();
} catch(err) {}</script>

</body>
</html>
dy>
</html>
