

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">


<head>
  <title>Primer contacto | ¿Amigo o enemigo? Wikileaks y the Guardian 
	- A Journalism Case Study

  </title>
 
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">

<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />

  <style type="text/css" media="all">@import "css_global/book/book.css";</style>
<style type="text/css" media="all">@import "css_global/node/node.css";</style>
<style type="text/css" media="all">@import "css_global/system/defaults.css";</style>
<style type="text/css" media="all">@import "css_global/system/system.css";</style>
<style type="text/css" media="all">@import "css_global/user/user.css";</style>
<style type="text/css" media="all">@import "css_global/img_assist/img_assist.css";</style>
<style type="text/css" media="all">@import "css_global/knightcase/style.css";</style>
<style type="text/css" media="print">@import "css_global/knightcase/print.css";</style>
<script type="text/javascript" src="com/jquery/jquery-1.2.6.js"></script>
<script type="text/javascript" src="js/img_assist.js"></script>
<script type="text/javascript" src="js/audioimage.js"></script>
<script type="text/javascript" src="com/jquery/jquery.metadata.js"></script> 
<script type="text/javascript" src="com/jquery/jquery.media.js"></script> 
<script type="text/javascript" src="swfobject.js"></script> 

 <script type="text/javascript">
        var GB_ROOT_DIR = "com/greybox/";
    </script>

    <script type="text/javascript" src="com/greybox/AJS.js"></script>
    <script type="text/javascript" src="com/greybox/AJS_fx.js"></script>

    <script type="text/javascript" src="com/greybox/gb_scripts.js"></script>
    <link href="com/greybox/gb_styles.css" rel="stylesheet" type="text/css" media="all" />
	


    <script type="text/javascript">
      var GB_ANIMATION = true;
      $(document).ready(function(){
        $("a.greybox").click(function(){
          var t = this.title || this.innerHTML || this.href;
          GB_show(t,this.href,600,800);
          return false;
        });
      });
    </script>


<script type="text/javascript">
    $(function() {
        $('a.media').media();
    });
</script>

<style>
#main .title
{
	color: ;
	font: normal 1.8em "trebuchet ms", verdana, helvetica, arial, sans-serif;
}

#main a,
#sidebar-left a,
#sidebar-right a
{
	color: ;
}

#media {
font-style:italic;
}



</style>
</head>

<body>

<div id="container">

<!-- Banner header -->

<div id="header" style="background: url('../../files/global/109/180-01549WikileaksSpanish.jpeg') top left no-repeat;">
<table border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td style="width: 100%;">
		<h1 class='site-name'><a href="standard.asp%3Fcase_id=109.html" title="Home"><span>Primer contacto</span></a></h1>						</td>
		<td class="kcsi_logo"><a href="https://casestudies.jrn.columbia.edu/" target="_blank" class="knightlogo"></a></td>
	</tr>

</table>
      
      
</div><!-- id="header" -->


<!-- Primary links, if enabled -->


<!-- Secondary links, if enabled -->

     <!-- <div></div> -->


<div id="pagebody">

	
	<!-- Left sidebar --><div id="sidebar-left">

		  <div class="block block-menu" id="block-menu-63">
    <h2 class="title">Sections</h2>
    <div class="content">
<ul class="menu">



<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=740.html">Title Page</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=741.html">Introducción</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=742.html">The Guardian: breve historia</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=743.html">Wikileaks: breve historia</a>





</li>


<li class="leaf"><a  class="active"  href="standard.asp%3Fcase_id=109&amp;id=744.html">Primer contacto</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=745.html">Los registros de la guerra</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=746.html">Los registros de Irak y los cables</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=747.html">¿Cuándo un  trato ya no es un trato?</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=748.html">La tormenta del 1 de Noviembre</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=749.html">Redacciones y reportajes</a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=750.html">El Peso del Gobierno </a>





</li>


<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=751.html">Precaución y preocupación</a>





</li>


</ul>
</div>
 </div>

  <div class="block block-block" id="block-block-1">
    <h2 class="title"></h2>

	
    <div class="content"><div class="content">
<ul class="menu">
<li class="printpdf">
<a href="../../files/global/109/Amigo&#32;o&#32;enemigo_&#32;Wikileaks&#32;EN&#32;ESPANOL.pdf" target="_blank">Download this case as a PDF</a></li>
</ul>
</div>
</div>


 </div>
	</div><!-- id="sidebar-left" -->
	
	<!-- Main content of page -->
	
	<div id="contentbody" class="three-column" >
				
		<div id="main">
		<div class="breadcrumb"><a href="standard.asp%3Fcase_id=109.html">Home</a> 
		
		
		
		
		</div>		
		<h1 class="title">Primer contacto</h1>
		
		
		
		<div class="tabs"></div>

		
	  <div class="node">
    <span class="taxonomy"></span>
    <div class="content"><p>
	Davies ocupaba un lugar especial en <em>The Guardian</em>. Periodista de plantilla durante a&ntilde;os, desde 1987 como <em>freelance</em> hab&iacute;a sido contratado para informar en exclusiva para <em>The Guardian</em>. Su trabajo consist&iacute;a en encontrar noticias de &eacute;xito que nadie hab&iacute;a advertido y perseguirlas, como &eacute;l dice &ldquo;viendo que deber&iacute;a estar all&iacute;, que no se incluye en lo que se escribe&rdquo;<a href="standard.asp%3Fcase_id=109&amp;id=744.html#_ftn1" name="_ftnref1" title=""><sup>[10]</sup></a>. La estrategia hab&iacute;a dado sus frutos. S&oacute;lo en 2009 Davies public&oacute; como resultado dos noticias: que el tabloide, propiedad de Rupert Murdoch, <em>News of the World</em> hab&iacute;a hackeado buzones de voz de algunas celebridades, y que la empresa de medios de Murdoch <em>News Corp</em>. hab&iacute;a pagado enormes sumas de dinero para resolver los casos legales relacionados con las escuchas telef&oacute;nicas.</p>
<p>
	Cuando Davies ley&oacute; el art&iacute;culo relativo a la detenci&oacute;n de Manning y la b&uacute;squeda de Assange pens&oacute; &quot;tal vez la verdadera noticia no est&aacute; en estos cuatro p&aacute;rrafos, sino en los secretos. Resultaba extra&ntilde;o que nadie m&aacute;s estuviese tratando de llegar a Julian [Assange] para preguntarle cu&aacute;les eran esos secretos y si los podr&iacute;an tener&quot;. Davies consideraba posible persuadir a Assange para que compartiese sus archivos -cualquier cosa que contuviesen- con <em>The Guardian</em>. El 16 de junio de 2010, trat&oacute; de llegar a Assange por correo electr&oacute;nico. Assange respondi&oacute; cr&iacute;pticamente. A continuaci&oacute;n, Davies recibi&oacute; aviso de que Assange ten&iacute;a previsto comparecer en una conferencia de prensa el lunes 21 de junio en Bruselas.</p>
<p>
	Davies consult&oacute; con David Leigh, editor jefe de investigaci&oacute;n en <em>The Guardian</em>, quien ya hab&iacute;a cruzado su camino con Assange. Leigh consideraba de escaso valor seguir al fundador de Wikileaks. Pero Rusbridger -director del peri&oacute;dico- aprob&oacute; que Davies viajara a Bruselas. Otro periodista de <em>The Guardian</em>, el corresponsal en Europa Ian Traynor, se encontraba en la capital belga y acorral&oacute; a Assange despu&eacute;s de la rueda de prensa, el australiano accedi&oacute; a reunirse de nuevo con &eacute;l, el martes 22 de junio.</p>
<p>
	<em>Acuerdo</em>. El martes por la tarde, Davies y Traynor se encontraron con Assange en el Hotel Leopold de Bruselas. Traynor se tuvo que ir, pero Davies y Assange hablaron durante unas seis horas. Davies quer&iacute;a ante todo averiguar qu&eacute; ten&iacute;a Assange, si era algo de valor y si lo podr&iacute;a compartir con <em>The Guardian</em>. En los dos primeros puntos, las noticias parec&iacute;an buenas: Assange afirmaba tener m&aacute;s de un mill&oacute;n de documentos oficiales de EE.UU., divididos en cuatro grupos significativos: informes de la guerra de Irak; informes de la guerra de Afganist&aacute;n; cables diplom&aacute;ticos de EE.UU. de todo el mundo; y las comunicaciones internas sobre las operaciones de EE.UU. en la prisi&oacute;n de la Bah&iacute;a de Guant&aacute;namo. Assange hab&iacute;a intentado publicar algunos de estos documentos en la web de Wikileaks por lo menos durante dos semanas, pero se hab&iacute;a abstenido por la preocupaci&oacute;n del soldado Manning.</p>
<p>
	En cuanto a su participaci&oacute;n, Davies y Traynor argumentaron que Assange podr&iacute;a llegar a m&aacute;s lectores y ganar una valiosa credibilidad para su hallazgo si alineaba sus esfuerzos con <em>The Guardian</em>. &quot;Te vamos a situar en un lugar de superioridad moral -tan alto que necesitar&aacute;s una m&aacute;scara de ox&iacute;geno-&quot;, dijo Davies a Assange<a href="standard.asp%3Fcase_id=109&amp;id=744.html#_ftn2" name="_ftnref2" title=""><sup>[11]</sup></a>. Sin embargo, Davies quer&iacute;a ir a&uacute;n m&aacute;s lejos. En el tren hacia Bruselas hab&iacute;a decidido preguntar a Assange si aceptar&iacute;a trabajar con un consorcio de publicaciones.</p>
<p>
	Davies quer&iacute;a sobre todo proteger a <em>The Guardian</em> contra las draconianas leyes de difamaci&oacute;n y secreto de Reino Unido. Gran Breta&ntilde;a no ten&iacute;a nada parecido a la protecci&oacute;n de la libertad de expresi&oacute;n de la que gozaban los periodistas estadounidenses bajo la Primera Enmienda. &Eacute;l especulaba que la asociaci&oacute;n con una publicaci&oacute;n estadounidense como <em>The New York Times</em> dar&iacute;a a <em>The Guardian</em> un acceso indirecto a ese escudo. Para <em>The Guardian</em> la colaboraci&oacute;n con otros medios informativos no era algo nuevo. En 2009, hab&iacute;a trabajado con la BBC, un peri&oacute;dico holand&eacute;s y un canal de televisi&oacute;n noruego para publicar informaciones sobre la empresa Trafigura. En 2006, hab&iacute;a colaborado con organizaciones de televisi&oacute;n y prensa en Suecia, Rumania y Tanzania en una noticia sobre la corrupci&oacute;n de la empresa brit&aacute;nica de armas BAE.</p>
<p>
	Para alegr&iacute;a de Davies, Assange acept&oacute; r&aacute;pidamente. &quot;Yo estaba empujando una puerta abierta al esgrimir este argumento&quot;, afirma Davies, &quot;porque &eacute;l era consciente de que el modelo Wiki era un fracaso. De hecho ya se estaba moviendo tratando de utilizar los medios de comunicaci&oacute;n convencionales para conseguir un mayor impacto&quot;. Davies y Assange estaban de acuerdo en que <em>The Guardian</em> y <em>The New York Times</em> deb&iacute;an cribar la base de datos, extraer la lista de noticias, publicar algunas y entregar el resto a otros medios de comunicaci&oacute;n como <em>Le Monde</em>, <em>The Washington Post</em>, <em>Fox TV</em>, o el semanario alem&aacute;n <em>Der Spiegel</em>.</p>
<p>
	<em>Condiciones</em>. Al final de la reuni&oacute;n, hab&iacute;an establecido los t&eacute;rminos que gobernar&iacute;an sus vidas durante los pr&oacute;ximos seis meses. Assange proporcionar&iacute;a a <em>The Guardian</em> los cuatro grupos de datos -expedientes de la guerra de Afganist&aacute;n, registros de la guerra de Irak, un alijo de cables diplom&aacute;ticos de EE.UU. y los archivos personales de prisioneros de Guant&aacute;namo- que se podr&iacute;an distribuir a los socios; los medios informativos asociados deb&iacute;an publicar simult&aacute;neamente cada grupo de documentos y las noticias relacionadas; y Wikileaks publicar&iacute;a a la vez los documentos en la web. Assange estableci&oacute; s&oacute;lo una condici&oacute;n: &eacute;l determinar&iacute;a cu&aacute;ndo comenzar&iacute;a la publicaci&oacute;n.</p>
<p>
	Al d&iacute;a siguiente, mi&eacute;rcoles 23 de junio, por la ma&ntilde;ana temprano, Davies regres&oacute; a Londres, donde inform&oacute; a Leigh y Rusbridger. M&aacute;s tarde, ese mismo d&iacute;a, Rusbridger llam&oacute; por tel&eacute;fono a Bill Keller, director ejecutivo de <em>The New York Times</em>. &iquest;Quer&iacute;a participar en este acuerdo? La respuesta fue afirmativa. Mientras tanto, Assange quer&iacute;a que tambi&eacute;n<em>Der Spiegel</em> se convirtiese en socio de pleno derecho y, despu&eacute;s de muchas idas y vueltas, la publicaci&oacute;n se uni&oacute; al equipo el 29 de junio.</p>
<div>
	<hr align="left" size="1" width="33%" />
	<div id="ftn1">
		<p>
			<span style="font-size:10px;"><a href="standard.asp%3Fcase_id=109&amp;id=744.html#_ftnref1" name="_ftn1" title="">[10]</a>&nbsp;La autora entrevist&oacute; a Nick Davies en Londres, el 8 de marzo de 2011. Todas las citas posteriores de Davies, a menos que se indique, pertenecen a esta entrevista.</span></p>
	</div>
	<div id="ftn2">
		<p>
			<span style="font-size:10px;"><a href="standard.asp%3Fcase_id=109&amp;id=744.html#_ftnref2" name="_ftn2" title="">[11]</a>&nbsp;David Leigh y Luke Harding, WikiLeaks; Inside Julian Assange&rsquo;s War on Secrecy (<em>The Guardian</em>, 2011), p. 99.</span></p>
	</div>
</div>
</div>


<div class="book-navigation" style="clear:both"><div class="page-links clear-block">


<a href="standard.asp%3Fcase_id=109&amp;id=743&amp;pid=0.html" class="page-previous" title="Go to previous page">&#171;&#160;Wikileaks: breve historia</a>

<a href="standard.asp%3Fcase_id=109&amp;id=745&amp;pid=0.html" class="page-next" title="Go to next page">Los registros de la guerra&#160;&#187;</a>

</div>
</div></div>

      </div>
				</div><!-- id="main" -->
	</div><!-- id="contentbody" -->
		<!-- Right sidebar for Bios -->
	<div id="sidebar-right">
		  <div class="block block-menu" id="block-menu-65">
    <h2 class="title">Biographies</h2>
    <div class="content">
<ul class="menu">

<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=211&amp;c=bio.html">Jon&nbsp;Casson</a></li>

<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=212&amp;c=bio.html">Nick&nbsp;Davies</a></li>

<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=213&amp;c=bio.html">Ian&nbsp;Katz</a></li>

<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=214&amp;c=bio.html">David&nbsp;Leigh</a></li>

<li class="leaf"><a  href="standard.asp%3Fcase_id=109&amp;id=215&amp;c=bio.html">Alan&nbsp;Rusbridger</a></li>


</ul>
</div>
 </div>
	</div><!-- id="sidebar-right" -->
	

	
	<div class="visualclear"></div>


</div><!-- id="pagebody" -->



<div id="footer">
	<div id="footer-inner">
	  <div class="block block-menu" id="block-menu-66">
    <h2 class="title">System menu</h2>
    <div class="content">
<ul class="menu">
<li class="leaf"><a href="http://www.journalism.columbia.edu">© 2012 Columbia University Graduate School of Journalism</a></li>

</ul>
</div>
 </div>
			</div><!-- id="footer-inner" -->

</div><!-- id="footer" -->



</div><!-- id="container" -->

<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-8456305-3");
pageTracker._trackPageview();
} catch(err) {}</script>

</body>
</html>
